{
  "id": "1",
  "title": {
    "russian": "В городе Хакусан нашлись кровати русских военнопленных, арестованных во время русско-японской войны",
    "japanese": "ロシア捕虜のベッドか　日露戦争時、金沢で収容　白山市で見つかる"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20200209/246793251.html",
    "japanese": "https://www.hokkoku.co.jp/subpage/HT20200205401.htm"
  },
  "sentences": [
    {
      "russian": "На складе в городе Хакусан по адресу Тяя — 1 были обнаружены деревянные кровати, на которых, предположительно, спали русские военнопленные, находившиеся под стражей в городе Канадзава во время русско-японской войны (1904-1905).",
      "japanese": "日露戦争（１９０４～０５年）下、金沢市で捕虜生活を送ったロシア軍人が使ったと伝わる木製のベッドが、白山市茶屋１丁目の蔵で見つかった。"
    },
    {
      "russian": "Бывший владелец Канадзавской фотостудии Тэрухиса Кусано, исследующий историю военнопленных, 3 февраля посетил этот склад и подтвердил, что форма найденной мебели напоминает кровати на фотографиях лагерей для военнопленных.",
      "japanese": "捕虜の調査に取り組む金沢写真院前店主の草野輝久さん（７５）＝金沢市＝が４日までに蔵を訪れ、収容所の写真に残るベッドと形状が似ていることを確認した。"
    },
    {
      "russian": "Если предположение подтвердится, находка может стать ценным материалом о жизни пленников.",
      "japanese": "当時のベッドであれば珍しく、捕虜の生活ぶりを知る貴重な資料となる可能性がある。"
    },
    {
      "russian": "Длина кроватей около 170 сантиметров, ширина — около 60 сантиметров, а высота — около 40 сантиметров.",
      "japanese": "ベッドは長さ約１７０センチ、幅約６０センチ、高さ約４０センチ。"
    },
    {
      "russian": "Они находились на складе в доме отца Акио Ютани (Akio Yutani), который живет в городе Такацуки, префектура Осака.",
      "japanese": "大阪府高槻市在住の油谷昭夫さん（７７）の父方の実家の蔵に眠っていた。"
    },
    {
      "russian": "По словам Ютани, который родился и вырос в Осаке, примерно в 1960 году они с отцом Кэйдо заехали в старый дом. Отец показал ему кровати и сказал, что на них спали русские, взятые в плен во время русско-японской войны.",
      "japanese": "大阪で生まれ育った油谷さんは１９６０（昭和３５）年ごろ、父の奎道さんと旧松任町の実家に帰省した際、蔵にある古いベッドを見せられ、「日露戦争の捕虜が使ったものだ」と説明を受けたという。"
    },
    {
      "russian": "Из нашей и других газет Ютани узнал, что Кусано исследует историю тех лет на основе фотографий русских военнопленных, снятых в эпоху Мэйдзи. Ютани связался с Кусано.",
      "japanese": "油谷さんは、本紙報道などで、草野さんが明治期に撮影されたロシア人捕虜の写真を頼りに当時の足跡などを調べていることを知り、草野さんに連絡。"
    },
    {
      "russian": "3 февраля они посетили склад в городе Хакусан и осмотрели кровати и другие предметы.",
      "japanese": "２人で３日、白山市の蔵を訪れ、片づけてあったベッドなどを調べた。"
    },
    {
      "russian": "По словам Кусано, прадед Ютани, Бундзиро, был местной знаменитостью: работал депутатом и на других должностях. Возможно, в администрации попросили его, чтобы он сохранил эти кровати.",
      "japanese": "草野さんによると、油谷さんの曽祖父、文次郎さんは議員を務めるなど地元の名士であったことから、捕虜の収容所が閉鎖された際、関係者に依頼されてベッドを引き取った可能性があるという。"
    },
    {
      "russian": "4 февраля Ютани и Кусано вновь осмотрели склад и нашли подсвечник и другие предметы, которые могли использоваться в лагерной часовне.",
      "japanese": "２人は４日も蔵を調べ、中から収容所の礼拝堂で使われたものと似た燭台などを見つけた。"
    },
    {
      "russian": "Кусано планирует продолжить исследование хранилища. «Если есть что-то еще, надежность предположений повысится», — с энтузиазмом говорит он.",
      "japanese": "草野さんは蔵の調査を続ける予定で、「他にも出てくるものがあれば、より信頼性が高くなる」と意気込んだ。"
    },
    {
      "russian": "«Когда Кусано рассказал мне эту историю, я вспомнил слова своего отца.",
      "japanese": "油谷さんは「草野さんの話を聞いておやじの言葉をはっと思い出した。"
    },
    {
      "russian": "Я буду счастлив помочь ему», — отметил Ютани.",
      "japanese": "何か力になればうれしい」と話した。"
    },
    {
      "russian": "Кусано начал исследование, основываясь на групповой фотографии русских военнопленных, сделанной в эпоху Мэйдзи в храме Когандзи, расположенном в Канадзава по адресу Терамати — 5.",
      "japanese": "草野さんは、明治期に金沢市寺町５丁目の高岸寺で撮影されたロシア人捕虜の集合写真をもとに当時の調査を開始。"
    },
    {
      "russian": "В сотрудничестве с российским правительством и другими организациями он нашел двух правнуков российских офицеров, которые жили в Канадзаве, и организовал их визит в Канадзаву в октябре прошлого года.",
      "japanese": "ロシア政府などの協力を得て、金沢で収容生活を送ったロシア人将校のひ孫２人を特定し、昨年１０月の金沢訪問につなげた。"
    }
  ]
}