{
  "id": "10",
  "title": {
    "russian": "Российско-японские консультации должны вылиться в развитие территориальных переговоров",
    "japanese": "日露協議、領土交渉進展につなげよ"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20170327/238972130.html",
    "japanese": "https://www.worldtimes.co.jp/opnion/editorial/76554.html"
  },
  "sentences": [
    {
      "russian": "Спустя три года и четыре месяца в Токио прошли российско-японские консультации министров обороны и иностранных дел («2+2»).",
      "japanese": "日露両政府は、約３年４カ月ぶりとなる外務・防衛担当閣僚協議（２プラス２）を東京都内で開いた。"
    },
    {
      "russian": "Россия продолжает занимать жесткую позицию по проблеме «северных территорий», однако Токио необходимо прийти к развитию территориальных переговоров за счет диалога в разнообразных сферах, включая обеспечение безопасности.",
      "japanese": "北方領土問題をめぐるロシアの強硬姿勢は変わらないが、安全保障を含むさまざまな分野で協議を重ねて領土交渉の進展につなげる必要がある。"
    },
    {
      "russian": "Россия оправдывает наращивание военной мощи",
      "japanese": "軍備増強を正当化する露"
    },
    {
      "russian": "В консультациях приняли участие министр иностранных дел Японии Фумио Кисида (Fumio Kishida) и министр обороны Японии Томоми Инада (Tomomi Inada), а также министр обороны России Сергей Шойгу и министр иностранных дел России Сергей Лавров.",
      "japanese": "今回は岸田文雄外相と稲田朋美防衛相、ロシア側からはラブロフ外相とショイグ国防相が出席。"
    },
    {
      "russian": "Комментируя ядерные и ракетные разработки КНДР, они потребовали отказаться от дальнейших провокационных действий и строго придерживаться резолюций Совета Безопасности ООН. Также стороны пришли к соглашению сотрудничать на полях различных международных форумов, включая ООН.",
      "japanese": "北朝鮮の核・ミサイル開発に関し、さらなる挑発行動の自制や国連安全保障理事会決議の順守を強く求め、国連の場を含めて日露が連携して対応していくことで一致した。"
    },
    {
      "russian": "При этом совершенно естественно, что министр Инада раскритиковала размещение Россией противокорабельных ракетных комплексов на «северных территориях» и развертывание новой дивизии на Курилах, которое должно состояться в этом году.",
      "japanese": "一方、稲田氏がロシアによる北方領土での地対艦ミサイル配備や新師団の年内配置などを批判したのは当然だ。"
    },
    {
      "russian": "Тем не менее министр Шойгу оправдал действия России: «Границы России на 100% будут обороняться при помощи различных видов вооружений».",
      "japanese": "しかし、ショイグ氏は「ロシア国境線は１００％、さまざまな武器により防衛されることになる」と正当化した。"
    },
    {
      "russian": "Район «северных территорий» обеспечивает России выход в Тихий океан. Президент Путин, выразивший намерение усилить присутствие в Азиатско-Тихоокеанском регионе, придает этим островам особое значение.",
      "japanese": "北方領土周辺はロシアにとって太平洋への出入り口であり、アジア太平洋地域への関与強化を表明するプーチン政権が重要視している。"
    },
    {
      "russian": "Тем не менее «северные территории» — это исконно японские острова. Токио не может согласиться с тем, что Россия, незаконно захватившая Курилы, укрепляет военную мощь в этом регионе.",
      "japanese": "だが北方領土は日本固有の領土であり、不法占拠しているロシアによる軍備増強は到底容認できない。"
    },
    {
      "russian": "Если Россия идет на такие действия, сторонам будет крайне непросто подписать мирный договор.",
      "japanese": "ロシアがこうした動きを示すようでは、日露間の平和条約締結は難しくなるばかりだ。"
    },
    {
      "russian": "Причина, по которой Россия и Япония провели встречу в формате «2+2», заключается в том, что оба государства испытывают опасения в отношении китайской экспансии.",
      "japanese": "日露両国が２プラス２を開催する背景には、中国への警戒感を一定程度共有していることがある。"
    },
    {
      "russian": "Несмотря на это и Москва, и Пекин выступают единым фронтом против развертывания в Южной Корее новейшей американской системы ПРО THAAD.",
      "japanese": "とはいえ、ロシアは中国と共に最新鋭迎撃システム「高高度防衛ミサイル（ＴＨＡＡＤ）」の在韓米軍への配備に反対するなど連携姿勢も示している。"
    },
    {
      "russian": "В ходе диалога «2+2» японская сторона пояснила, что оборона против баллистических ракет (BMD), которую Япония разрабатывает совместно с США, нацелена на северокорейские ракеты. В свою очередь, министр Лавров оказал давление, подчеркнув, что размещение BMD и укрепление военной мощи в регионе не соответствует угрозе, которую таит в себе КНДР.",
      "japanese": "２プラス２でも、日本は米国と進める弾道ミサイル防衛（ＢＭＤ）について北朝鮮のミサイル対応が狙いだと説明したのに対し、ラブロフ氏は「ＢＭＤ配備や地域の軍備強化は、北朝鮮からの脅威に見合ったものではない」と牽制（けんせい）した。"
    },
    {
      "russian": "Можно делать различные жесткие высказывания в отношении КНДР, однако подобные заявления звучат как то, что Россия, на самом деле, защищает Северную Корею.",
      "japanese": "これでは、いくら北朝鮮に厳しい言葉を述べても、実際は擁護していると取られても仕方がない。"
    },
    {
      "russian": "После того как в 2014 году на Украине разразился кризис, Россия еще не провела ни одной встречи в формате «2+2» с такими западными странами, как США, Франция, Италия и так далее. Проведение диалога «2+2» в Токио означает, что Кремль пошатнул группу G7.",
      "japanese": "２０１４年のウクライナ危機発生後、米国、フランス、イタリアなど西側諸国とまだ開かれていない２プラス２が東京で開催されたことは、ロシアとしては先進７カ国（Ｇ７）切り崩しの意味もある。"
    },
    {
      "russian": "Для того, чтобы развивались территориальные переговоры с Россией, важно вести с ней диалог в самых разнообразных сферах, однако необходимо общаться с Кремлем, прекрасно отдавая себе отчет в его целях.",
      "japanese": "領土交渉を進展させるため、ロシアとさまざまな分野で協議することは重要だが、ロシアの狙いをよく理解した上で臨む必要がある。"
    },
    {
      "russian": "В конце апреля премьер-министр Японии Синдзо Абэ посетит Россию, где проведет переговоры с президентом Путиным. Японский лидер также должен помнить об этом.",
      "japanese": "４月下旬にロシアを訪問し、プーチン大統領と会談する安倍晋三首相も、このことに留意すべきだ。"
    },
    {
      "russian": "Перед встречей в формате «2+2» Россия и Япония провели консультации на уровне замминистров иностранных дел по поводу совместной хозяйственной деятельности на «северных территориях».",
      "japanese": "２プラス２に先立ち、北方領土での共同経済活動に関する外務次官級協議が開かれた。"
    },
    {
      "russian": "Российская сторона предложила проект модернизации и строительства жилого сектора. В свою очередь, Япония представила проекты в сфере создания ферм для выращивания морских ежей и морских гребешков, а также туризма и медицины.",
      "japanese": "ロシア側は住宅の建設・改修などのプロジェクト案を示し、日本側もウニやホタテの養殖、観光や医療分野などを提示した。"
    },
    {
      "russian": "Нужен плотный подход",
      "japanese": "粘り強い取り組みを"
    },
    {
      "russian": "Что касается совместной хоздеятельности, то в центре внимания окажется создание «особой системы», которая не будет зависеть от законодательств России и Японии.",
      "japanese": "共同経済活動に関しては、日露いずれの法制度にもよらない「特別な制度」の設計が焦点となる。"
    },
    {
      "russian": "Тем не менее российская сторона требует работать по российским законам.",
      "japanese": "しかし、ロシア側は自国の法律適用を求める姿勢を崩していない。"
    },
    {
      "russian": "Сомнительные шаги, на которые идет Москва по проблеме «северных территорий», недопустимы. Тем не менее Япония не должна отказываться от требований вернуть четыре острова. Необходимо приложить максимальные усилия для развития территориальных переговоров.",
      "japanese": "北方領土問題をめぐるロシアの不誠実な対応は許し難いが、日本は４島返還を決して諦めず、交渉進展に向けて粘り強く取り組む必要がある。"
    }
  ]
}