{
  "id": "12",
  "title": {
    "russian": "Переговоры по «северным территориям»: следить за поведением России",
    "japanese": "北方領土交渉、ロシアの出方を見極めよ"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20170124/238590916.html",
    "japanese": "https://www.worldtimes.co.jp/opnion/editorial/75092.html"
  },
  "sentences": [
    {
      "russian": "Первый вице-премьер России Игорь Шувалов выразил мнение, что визит премьер-министра Японии Синдзо Абэ в Россию может состояться в апреле этого года.",
      "japanese": "ロシアのシュワロフ第１副首相は、安倍晋三首相のロシア訪問が４月になるとの見通しを示した。"
    },
    {
      "russian": "Премьер Абэ испытывает стойкое желание урегулировать проблему «северных территорий»; он также с энтузиазмом относится к экономическому сотрудничеству с Россией.",
      "japanese": "安倍首相は北方領土問題の解決に強い意欲を見せ、ロシアとの経済協力にも積極的だ。"
    },
    {
      "russian": "Тем не менее Россия продолжает занимать жесткую позицию в отношении территориальной проблемы.",
      "japanese": "しかし、ロシアは領土問題に関して厳しい姿勢を崩していない。"
    },
    {
      "russian": "Необходимо внимательно следить за действиями России.",
      "japanese": "ロシアの出方を十分に見極める必要がある。"
    },
    {
      "russian": "Премьер Абэ в апреле посетит Россию",
      "japanese": "安倍首相が４月に訪露"
    },
    {
      "russian": "В ходе встречи с министром экономики, торговли и промышленности Японии Хиросигэ Сэко (Hiroshige Seko) вице-премьер Шувалов коснулся темы визита в Россию премьера Абэ.",
      "japanese": "シュワロフ氏はモスクワでの世耕弘成経済産業相との会談で安倍首相の訪露に言及した。"
    },
    {
      "russian": "Японский лидер выражал желание посетить Россию в первой половине этого года.",
      "japanese": "首相は今年前半にロシアを訪れる意向を示していた。"
    },
    {
      "russian": "В ходе переговоров стороны договорились конкретизировать план экономического сотрудничества из восьми пунктов, предложенный премьером Абэ в мае прошлого года во время российско-японской встречи на высшем уровне.",
      "japanese": "会談では、昨年５月の日露首脳会談で首相が提示した８項目の経済・民生協力案について、具体化を進める方針で一致した。"
    },
    {
      "russian": "Г-н Сэко также провел встречи и обменялся мнениями со спикером Совета Федерации Валентиной Матвиенко, министром промышленности и торговли Российской Федерации Денисом Мантуровым и министром энергетики РФ Александром Новаком.",
      "japanese": "世耕氏はシュワロフ氏をはじめ、マトビエンコ上院議長やマントゥロフ産業貿易相、ノバク・エネルギー相らと相次いで会談して意見を交換した。"
    },
    {
      "russian": "То, что основные российские экономические чиновники встретились с министром Сэко, несмотря на начало года, свидетельствует о том, что российская сторона крайне заинтересована в экономическом сотрудничестве с Японией.",
      "japanese": "年初にもかかわらず、主要経済閣僚がそろって世耕氏との会談に応じたことは、ロシア側の対日経済協力への関心の高さを示すものだと言えよう。"
    },
    {
      "russian": "Глава Японии испытывает непреодолимое желание решить проблему «северных территорий».",
      "japanese": "首相は北方領土問題解決に強い決意で臨んでいる。"
    },
    {
      "russian": "Он считает, что для подвижек по этому вопросу жизненно важными являются доверительные отношения между главами обеих стран, поэтому Абэ неоднократно встречался с президентом Путиным.",
      "japanese": "領土問題の前進には「首脳間の信頼関係が不可欠」と見定め、ロシアのプーチン大統領と会談を重ねてきた。"
    },
    {
      "russian": "В декабре прошлого года Абэ пригласил Путина в свой родной город Нагато, где прошла очередная встреча между лидерами РФ и Японии.",
      "japanese": "昨年12月には、プーチン氏を自身の地元である山口県長門市に招いて会談を行った。"
    },
    {
      "russian": "В ходе этой встречи стороны пришли к соглашению начать обсуждение совместной хозяйственной деятельности на четырех северных островах в форме, которая не подорвет законные позиции как России, так и Японии.",
      "japanese": "会談では、日露双方の法的立場を害さない形で北方四島での共同経済活動に関する協議を始めることで合意した。"
    },
    {
      "russian": "Расчет состоит в том, что подобная деятельность может вылиться в урегулирование проблемы принадлежности спорных территорий.",
      "japanese": "こうした活動を通じて、北方四島の帰属問題解決につなげる狙いがある。"
    },
    {
      "russian": "Несмотря на это, Россия продолжает настаивать на применении российских законов в отношении совместной хоздеятельности.",
      "japanese": "だが、ロシアは共同経済活動に自国の法律を適用する立場を崩していない。"
    },
    {
      "russian": "Если представить, что будет применена российская модель, велика вероятность, что это будет трактоваться как то, что Япония признает российский суверенитет на острова.",
      "japanese": "仮にロシア寄りの制度になれば、主権がロシアにあることを日本が追認したと解釈される可能性がある。"
    },
    {
      "russian": "В ходе встречи в верхах президент Путин заявил, что реализация совместной хозяйственной деятельности будет способствовать укреплению доверия, необходимого для подписания мирного договора.",
      "japanese": "プーチン氏は首脳会談の際に「共同経済活動を実現することで平和条約締結に向けた信頼が醸成される」と述べた。"
    },
    {
      "russian": "Вместе с тем он коснулся Советско-японской декларации 1956 года, в которой говорится о передаче островов Шикотан и Хабомаи после подписания мирного договора. Путин подчеркнул, что в ней не указано, в какой форме должны передаваться эти острова. Тем самым он надавил на японскую сторону.",
      "japanese": "一方、平和条約締結後の色丹、歯舞２島引き渡しを明記した１９５６年の日ソ共同宣言に触れ、「どのような形で引き渡すか明確には定義されていない」と語り、日本側を牽制（けんせい）した。"
    },
    {
      "russian": "Тем не менее четыре северных острова — это исконно японские территории. Реальность такова, что в настоящее время Россия владеет этими территориями незаконно.",
      "japanese": "しかし北方四島は日本固有の領土であり、現在はロシアが不法に占拠していることは紛れもない事実だ。"
    },
    {
      "russian": "Япония обязана во что бы то ни стало вернуть все четыре острова.",
      "japanese": "日本は何としても４島返還を実現しなければならない。"
    },
    {
      "russian": "В словах Путина проглядывает желание втянуть Японию в экономическое сотрудничество, но при этом уйти от решения территориальной проблемы.",
      "japanese": "プーチン氏の発言には、日本から経済協力を引き出す一方、領土問題はうやむやにする狙いが見て取れる。"
    },
    {
      "russian": "Премьеру Абэ необходимо развивать переговоры, внимательно наблюдая за действиями России.",
      "japanese": "首相はロシアの出方を十分に見極めながら、交渉を進める必要がある。"
    },
    {
      "russian": "В ноябре прошлого года российские войска развернули на Кунашире и Итурупе новейшие противокорабельные ракетные комплексы. Тем самым Россия продемонстрировала позицию, которая состоит в том, чтобы превратить «северные территории» в стратегически важный объект на Дальнем Востоке.",
      "japanese": "ロシア軍は昨年11月、北方領土の国後島と択捉島に最新鋭の地対艦ミサイルを配備したと明らかにし、北方領土を極東の軍事的要衝として位置付ける姿勢を鮮明にした。"
    },
    {
      "russian": "Президент Путин выразил желание расширить присутствие России в Азиатско-Тихоокеанском регионе. Для России увеличивается степень важности Южных Курил и прилегающих территорий, которые предоставляют выход в Тихий океан.",
      "japanese": "プーチン氏はアジア太平洋地域への関与強化を表明しており、ロシアにとって太平洋への出入り口となる北方領土周辺の重要度は増しているのが現状だ。"
    },
    {
      "russian": "Не отказываться от требования вернуть острова",
      "japanese": "返還をあきらめるな"
    },
    {
      "russian": "Территориальные переговоры столкнутся с различными трудностями, однако нельзя отказываться от требования вернуть острова.",
      "japanese": "北方領土交渉には大きな困難が伴うが、領土返還を決してあきらめてはならない。"
    },
    {
      "russian": "Премьер Абэ должен отнестись к урегулированию территориальной проблемы со всей серьезностью.",
      "japanese": "首相は領土問題解決に粘り強く取り組む必要がある。"
    }
  ]
}