{
  "id": "13",
  "title": {
    "russian": "Репортажи о России. В России стало меньше пьяных",
    "japanese": "酔っぱらいが減ったロシア"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20180128/241288743.html",
    "japanese": "https://www.47news.jp/national/himekuri/1261818.html"
  },
  "sentences": [
    {
      "russian": "Если говорить о России, то помимо того, что это холодная страна, возможно, многие из вас думают, что там много алкоголиков, которые употребляют большое количество водки и других крепких спиртных напитков.",
      "japanese": "ロシアと言えば、寒い国という以外にウオッカをはじめとするアルコール度数の強い酒を多量に飲用し、アルコール中毒が多い国との印象をお持ちの人が多いのではないだろうか。"
    },
    {
      "russian": "Известен даже эпизод, когда даже глава государства, первый президент РФ Ельцин, крепко выпив, упал в реку и чуть не утонул.",
      "japanese": "国家元首からして、初代大統領のエリツィン氏が泥酔し足を滑らせて川に落ち、死にかけたエピソードは有名だ。"
    },
    {
      "russian": "Тем не менее похоже, что времена изменились.",
      "japanese": "しかし、時代は変わったようだ。"
    },
    {
      "russian": "По информации электронной версии газеты «Коммерсант», 16 января глава Минздрава России Вероника Скворцова на деловом завтраке в рамках Гайдаровского форума-2018 с гордостью заявила, что за последние пять лет в России удалось снизить потребление алкоголя на 80%.",
      "japanese": "ロシア紙コメルサント電子版によると、スクボルツォワ保健相は１６日、モスクワでの経済社会問題での会合で「ロシアの人口当たりのアルコール摂取量は過去５年間で、８０％減った」と誇らしげに言明。"
    },
    {
      "russian": "При этом доля россиян, занимающихся каким-либо спортом, выросла на 40%. Кроме того, количество курильщиков снизилось на 22%.",
      "japanese": "一方で、何らかのスポーツを行う人の割合は４０％増え、喫煙者の割合は２２％減ったことも明らかにした。"
    },
    {
      "russian": "Министр здравоохранения не представила конкретных цифр, однако нет сомнений в том, что появилась тенденция к снижению употребления россиянами спиртных напитков.",
      "japanese": "保健相は具体的な数字は明らかにしなかったが、ロシア人の飲酒量が減少傾向にあるのは間違いないようだ。"
    },
    {
      "russian": "По информации Роспотребнадзора, в 2009 году на одного россиянина приходилось 15 литров спиртных напитков, однако в 2016 году эта цифра сократилась на одну треть до 10 литров.",
      "japanese": "ロシアの消費者保護団体「ロスパトレブナッドゾル」によると、２００９年に１人当たり１５リットルだったアルコール消費量は１６年には１０リットルあまりと３分の１も減少。"
    },
    {
      "russian": "За тот же период число поступивших в медицинские учреждения россиян, страдающих от алкогольной зависимости, сократилось на 24%.",
      "japanese": "これに伴い病院などの治療施設に収容されたアルコール中毒患者数も同期間に２４％減った。"
    },
    {
      "russian": "В настоящее время правительство России ведет антиалкогольную кампанию под названием «Трезвая Россия».",
      "japanese": "ロシア政府は現在、「しらふのロシア」と銘打った反アルコール運動を展開。"
    },
    {
      "russian": "Была запрещена реклама употребления спиртного. Также ограничили продажу дешевой водки, места и время продажи алкоголя в целом.",
      "japanese": "アルコール飲料の広告を禁じたほか、低価格のウオッカ販売を規制し、アルコールの販売場所、時間などを制限。"
    },
    {
      "russian": "Кроме того, была строго запрещена реализация спиртного несовершеннолетним лицам.",
      "japanese": "未成年に対する販売も厳しく取り締まる姿勢を打ち出している。"
    },
    {
      "russian": "Горбачевскую антиалкогольную кампанию пришлось свернуть из-за появления большого количества контрафактной продукции и финансовых затруднений, связанных со снижением налоговых поступлений от спиртных напитков, однако, по всей видимости, она наконец-то начала давать плоды после окончания ельцинского периода и длительного пребывания у власти Владимира Путина.",
      "japanese": "旧ソ連のゴルバチョフ書記長時代に行われた反アルコール運動は、密造酒製造の横行や酒税の大幅な落ち込みによる財政上の問題から撤回に追い込まれたが、エリツィン時代、プーチン大統領の長期政権を経てようやく実を結びつつあるようだ。"
    }
  ]
}