{
  "id": "14",
  "title": {
    "russian": "Возрождение пионерских лагерей советских времен?",
    "japanese": "ピオネール・キャンプ復活？"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20160720/237257142.html",
    "japanese": "https://www.worldtimes.co.jp/column/70526.html"
  },
  "sentences": [
    {
      "russian": "В России у детей длинные летние каникулы.",
      "japanese": "ロシアの子供たちの夏休みは長い。"
    },
    {
      "russian": "Они длятся около 70 дней, то есть больше двух месяцев.",
      "japanese": "だいたい７０日程度だから、２カ月以上である。"
    },
    {
      "russian": "Этому можно позавидовать.",
      "japanese": "実にうらやましい。"
    },
    {
      "russian": "Многие школьники проводят летние каникулы в местах совместного проживания детей, которые находятся в березовых рощах.",
      "japanese": "その子供たちの夏休みの舞台は、白樺の生い茂る深い森の中にある合宿施設だ。"
    },
    {
      "russian": "Такие программы детского отдыха называются «летними лагерями». Дети живут вдали от своих родителей, принимают участие в различных мероприятиях.",
      "japanese": "サマーキャンプと呼ばれるプログラムで、親元を離れ、さまざまなイベントに参加する。"
    },
    {
      "russian": "Они занимаются спортом, плавают в прудах и озерах, катаются на лодках, а также пробуют себя в искусствах: кино, музыке, живописи и так далее.",
      "japanese": "スポーツをしたり、池や湖で泳いだりボート漕ぎをしたり、映画、音楽、絵画などの芸術活動もある。"
    },
    {
      "russian": "По вечерам проводятся дискотеки.",
      "japanese": "夜になるとディスコ大会が行われる。"
    },
    {
      "russian": "В прошлом, в советский период, такие лагеря назывались пионерскими.",
      "japanese": "これは、ソ連時代にあったピオネール（共産主義少年団）・キャンプが姿を変えたものだ。"
    },
    {
      "russian": "В них ездили дети в возрасте от 10 до 15 лет. В условиях армейской дисциплины они изучали коммунистические идеи. В этом заключалась летняя программа коллективного образования.",
      "japanese": "１０歳から１５歳の子供たちが対象で、軍隊のような規律の中で共産思想を学ぶ、夏の集団教育プログラムだった。"
    },
    {
      "russian": "Несмотря на жесткую дисциплину, в лагерях проводились различные развлекательные мероприятия. Вечером дети танцевали народные танцы у пионерского костра.",
      "japanese": "ただ、規律は厳しいものの、さまざまなレクリエーションも行われ、夜になるとキャンプファイアでフォークダンスを踊った。"
    },
    {
      "russian": "Лето советских детей было немыслимо без пионерлагерей.",
      "japanese": "ソ連の子供たちの夏休みに欠かせない一ページだった。"
    },
    {
      "russian": "Цель летних лагерей состояла в том, чтобы наполнить время детей развлекательными мероприятиями, избавившись от армейской дисциплины и политической окраски.",
      "japanese": "このピオネール・キャンプから、軍隊並の規律と政治色を無くし、レクリエーションを充実させたのがサマーキャンプであるはずだった。"
    },
    {
      "russian": "Однако в последнее время под влиянием программы патриотического образования администрации Путина в программу летних лагерей в немного сокращенном виде постепенно вводятся патриотические занятия, которые напоминают занятия в советских пионерлагерях.",
      "japanese": "しかし、最近はプーチン政権の「愛国教育」プログラムの影響で、ピオネール・キャンプを彷彿とさせる、少々偏った“愛国教育”が取り入れられたりしている。"
    },
    {
      "russian": "Тем не менее для детей поездка в лагерь остается желанным событием, благодаря которому они могут провести лето со своими сверстниками.",
      "japanese": "それでも子供たちにとっては、同世代の仲間と一緒に過ごす、無くてはならない夏の恒例行事。"
    },
    {
      "russian": "Я думаю, немало родителей не хотят, чтобы их дети занимались ненужными вещами.",
      "japanese": "あまり余計なことをしては欲しくない、と思う親も少なくないのでは。"
    }
  ]
}