{
  "id": "15",
  "title": {
    "russian": "Переговоры Си Цзиньпина и Путина — эгоистичная попытка оправдать силовые действия во внешней политике",
    "japanese": "中露首脳会談、「現状変更」正当化は身勝手だ"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20160630/237038373.html",
    "japanese": "https://www.worldtimes.co.jp/world/asia/70165.html"
  },
  "sentences": [
    {
      "russian": "В Пекине прошли переговоры главы Китая Си Цзиньпина и президента России Владимира Путина.",
      "japanese": "中国の習近平国家主席は、中国を公式訪問したロシアのプーチン大統領と北京で会談した。"
    },
    {
      "russian": "За два дня до этого лидеры РФ и КНР встретились на саммите ШОС, который проходил в Узбекистане. Необычно то, что в течение трех дней Путин и Си встречались дважды в разных местах.",
      "japanese": "この２日前、両首脳はウズベキスタンで開かれた上海協力機構（ＳＣＯ）首脳会議に合わせて会談したばかりで、３日間で場所を変えて２度会談するのは異例だ。"
    },
    {
      "russian": "Демонстрация сплоченности и противостояние с США",
      "japanese": "結束誇示して米に対抗"
    },
    {
      "russian": "Россия находится под западными экономическими санкциями, наложенными на нее из-за аннексии Крыма. Международное сообщество критикует Китай за проблему в Южно-Китайском море.",
      "japanese": "ロシアはウクライナ南部クリミア併合などによる欧米の経済制裁下にあり、中国は南シナ海問題で国際社会の批判を浴びている。"
    },
    {
      "russian": "Цель двух встреч на высшем уровне состоит в том, чтобы продемонстрировать сплоченность и противостоять США, которые стали инициатором международного давления на Россию и Китай.",
      "japanese": "２度の首脳会談には、中露両国への国際的な圧力を主導してきた米国に、結束を誇示することで対抗する狙いがある。"
    },
    {
      "russian": "В ходе встречи Си Цзиньпин отметил: «Такие проблемы, как международные конфликты и региональные распри, необходимо урегулировать политическим способом при помощи мирных переговоров». Он намекал на США, которые проводят в Южно-Китайском море политику свободы передвижений.",
      "japanese": "今回の会談で、習主席は「国家間の紛争や地域の焦点となっている問題は平和的な協議を通じて政治的に解決すべきだ」と指摘し、南シナ海で「航行の自由」作戦を続ける米国を暗に牽制（けんせい）した。"
    },
    {
      "russian": "В совместном заявлении, опубликованном после встречи, стороны подчеркнули, подразумевая Соединенные Штаты: «Китай и Россия выступают против того, чтобы сторонние силы наращивали свое военное присутствие в Северо-Восточной Азии».",
      "japanese": "会談後に発表された共同声明でも、米国を念頭に「域外の勢力が北東アジアで軍事的存在感を高めることに中国とロシアは反対する」と主張した。"
    },
    {
      "russian": "Тем не менее, оправдание изменения статуса-кво при помощи силы — проявление эгоизма.",
      "japanese": "しかし、両国の「力による現状変更」の正当化は身勝手であり、国際社会に受け入れられることはない。"
    },
    {
      "russian": "Международное сообщество не примет подобные заявления. «Мы не согласны с развертыванием американской системы ПРО THAAD в Северо-Восточной Азии под предлогом северокорейской ядерной и ракетной программы», — говорится в российско-китайском заявлении, что служит еще одной иллюстрацией попыток предотвратить вмешательство со стороны США.",
      "japanese": "共同声明は「北朝鮮の核・ミサイル計画を口実に、北東アジアで高高度防衛ミサイル（ＴＨＡＡＤ）を配備することは受け入れられない」としている。 これも米国の介入を排除しようとする姿勢の表れだろう。"
    },
    {
      "russian": "Система THAAD способна сбивать ракеты, летящие на высоте 40-150 километров, то есть она эффективна против северокорейских ракет. В настоящее время Южная Корея и США обсуждают возможность размещения этой системы на территории РК.",
      "japanese": "ＴＨＡＡＤは高度40～１５０㌔のミサイルに対応できるため、北朝鮮からのミサイル攻撃に有効とされており、米韓両国の間で現在、在韓米軍配備に向けた協議が行われている。"
    },
    {
      "russian": "Если Китай и Россия будут противиться этому, исходя из собственных интересов, Япония и Южная Корея не смогут увеличить силу сдерживания в отношении КНДР.",
      "japanese": "中露が自分たちの都合で反対すれば、日韓両国は北朝鮮への抑止力を高めることができない。"
    },
    {
      "russian": "Кроме того, с учетом возможного экономического хаоса, который может вызвать выход Великобритании из ЕС, китайский лидер заявил: «Мы должны вместе реагировать на трудности и вызовы, которые возникают во время развития мировой экономики». Тем самым он провозгласил укрепление российско-китайского сотрудничества в сфере экономики.",
      "japanese": "一方、習主席は英国の欧州連合（ＥＵ）離脱決定を受けた経済の混乱を念頭に「世界経済が発展する上でぶつかる困難と挑戦に共同で対応しなければならない」と述べ、ロシアとの経済協力強化を訴えた。"
    },
    {
      "russian": "Тем не менее, в сотрудничестве между странами наблюдается застой.",
      "japanese": "ただ、両国の協力関係は停滞している。"
    },
    {
      "russian": "В 2015 году общая сумма китайско-российского товарооборота составила 68 миллиардов долларов, что на 28% меньше показателя 2014 года.",
      "japanese": "２０１５年の中露貿易の総額は約６８０億ドルで前年比28％減となった。"
    },
    {
      "russian": "По всей видимости, Китай вынужден вести себя осмотрительно в отношении сотрудничества с Россией в связи с ее трудностями: обвалом цен на нефть и экономическими санкциями, введенными из-за аннексии Крыма.",
      "japanese": "原油相場の下落のほか、クリミア併合で制裁を科されているロシアへの協力には慎重にならざるを得ないことも影響したようだ。"
    },
    {
      "russian": "Российская сторона также испытывает все больше опасений в связи с ужесточившейся дипломатией Китая, чья экономическая мощь увеличилась.",
      "japanese": "ロシア側も、経済力が向上した中国の外交姿勢が強硬になってきたことに警戒感を強めている。"
    },
    {
      "russian": "Несмотря на то, что в ходе двух встреч поведение сторон иллюстрировало «медовый месяц» в их отношениях, двусторонние связи не так радужны.",
      "japanese": "２度の首脳会談によって中露「蜜月」をアピールしたものの、両国関係にはほころびも見られる。"
    },
    {
      "russian": "В совместном заявлении содержится следующая фраза: «Китай и Россия победили во Второй мировой войне. Мы тщательно охраняем результаты победы и выступаем против попыток отрицать или искажать историю войны.",
      "japanese": "共同声明には「中露両国は第２次世界大戦の戦勝国として、勝利の成果をしっかりと守り、戦争の歴史を否定または歪曲（わいきょく）しようとする動きに反対する。"
    },
    {
      "russian": "Мы критикуем действия, отрицающие преступления фашизма и милитаризма».",
      "japanese": "ファシズム、軍事主義の罪を否定する行為を批判する」との一文もある。"
    },
    {
      "russian": "Цель состоит в том, чтобы оказать давление на Японию в связи с исторической проблемой.",
      "japanese": "歴史問題における対日牽制を狙ったものだろう。"
    },
    {
      "russian": "Япония обязана представить контраргументы",
      "japanese": "日本はきちんと反論を"
    },
    {
      "russian": "Тем не менее, на протяжении 70 послевоенных лет Япония охраняла мир.",
      "japanese": "だが日本は戦後70年、平和を守ってきた。"
    },
    {
      "russian": "Именно Россия и Китай разрушают послевоенный порядок.",
      "japanese": "戦後の秩序を乱しているのは中露の方だ。"
    },
    {
      "russian": "Японии необходимо представить свои аргументы.",
      "japanese": "日本はきちんと反論する必要がある。"
    },
    {
      "russian": "Китай и Россия осознают, что являются региональными сверхдержавами. Они должны понять, что, если они не начнут взаимодействовать с международным сообществом, их изоляция будет лишь усиливаться.",
      "japanese": "中露は地域の大国であることを自覚し、国際社会と協調するる方向に向かわなければ、孤立を深めるだけであることを認識しなければならない。"
    }
  ]
}