{
  "id": "16",
  "title": {
    "russian": "Так что же все-таки случилось с американскими конвертопланами Osprey MV-22 во время совместных японско-американских учений?",
    "japanese": "オスプレイが「日米共同訓練に大遅刻」した本当の理由は何か？"
  },
  "url": {
    "russian": "https://inosmi.ru/military/20200213/246839800.html",
    "japanese": "https://gendai.ismedia.jp/articles/-/70321"
  },
  "sentences": [
    {
      "russian": "Что вообще происходит?",
      "japanese": "一体、どうなっているのだろうか。"
    },
    {
      "russian": "8 февраля на Хоккайдо завершились совместные учения сухопутных частей сил самообороны Японии и американского корпуса морской пехоты под названием Northern Viper.",
      "japanese": "北海道で行われていた陸上自衛隊と米海兵隊による日米共同訓練「ノーザンヴァイパー」が8日、終了した。"
    },
    {
      "russian": "Размещенные на авиабазе на Окинаве американские десантные самолеты вертикального взлета Osprey MV-22 прибыли на базу сил самообороны в Титосэ с 8-дневным опозданием и практически не участвовали в учениях, которые на самом деле на учения и не походили.",
      "japanese": "沖縄から飛来する予定だった垂直離着陸輸送機「オスプレイ」は8日も遅れて千歳基地に着き、訓練らしい訓練に参加しないまま終わった。"
    },
    {
      "russian": "Согласно пояснениям министерства обороны Японии, причиной столь значительного опоздания авиатехники стали «проблемы с ее эксплуатацией».",
      "japanese": "防衛省によると、遅延について米海兵隊は「運用上の理由」と言うだけで、まともな説明をしていないという。"
    },
    {
      "russian": "В японских сухопутных силах высказались чуть подробнее, связав эту причину с «плохими погодными условиями». Однако в тот период на расположенном рядом с базой новом аэропорту Титосэ гражданские самолеты взлетали и садились безо всяких проблем.",
      "japanese": "陸上自衛隊には「悪天候が理由」とやや踏み込んだ説明をしているもようだが、千歳基地に隣接する新千歳空港の民間航空機はこの間、問題なく運航している。"
    },
    {
      "russian": "Если исходить из попавшего в руки автора «Руководства по эксплуатации для пилотов» десантных конвертопланов Osprey MV-22, то возникшие у машин трудности относятся к разряду системных — эти американские самолеты боятся низких температур.",
      "japanese": "筆者が独自入手したオスプレイ操縦士のための「飛行マニュアル」からは「寒さに弱いオスプレイ」の実像が浮かんでくる。"
    },
    {
      "russian": "«Опоздание» в 8 дней",
      "japanese": "予定より8日も遅れて"
    },
    {
      "russian": "Японско-американские совместные учения Northern Viper проводились во второй раз с августа 2017 года. В зимний период они проходили впервые.",
      "japanese": "「ノーザンヴァイパー」は2017年8月以来2回目で、冬の実施は初めて。"
    },
    {
      "russian": "Предыдущие маневры прошли на американской авиабазе Мисава в префектуре Аомори. В связи с заявлением американского командования о том, что «поскольку авиабаза Мисава находится на побережье Тихого океана и там часты туманы, учения на ней не удалось провести в соответствии с планом», на этот раз японское министерство обороны предоставило для маневров авиабазу Титосэ, расположенную в глубине острова Хоккайдо. Учения начались 22 января.",
      "japanese": "前回は青森県の米空軍三沢基地がオスプレイの整備・補給拠点となったが、米軍側が「三沢基地は海に面しているため霧が発生して飛行の障害となり、予定通りの訓練ができなかった」と主張したことから、今回、防衛省は道内の千歳基地を整備・補給拠点として提供した。"
    },
    {
      "russian": "Два конвертоплана Osprey MV-22 должны были прибыть в Титосэ 27 января.",
      "japanese": "訓練は1月22日から始まり、オスプレイ2機は27日に飛来する予定だった。"
    },
    {
      "russian": "По плану учений, после предварительного этапа они должны были перейти в основную стадию с комплексным задействованием всех штатных сил.",
      "japanese": "予定通りであれば、慣熟訓練を経て、本格的な総合訓練に参加する段取りになっていた。"
    },
    {
      "russian": "Однако этого не случилось.",
      "japanese": "だが、現実にはそうなっていない。"
    },
    {
      "russian": "Передвижения конвертопланов Osprey MV-22 отражены на «домашней странице» официального сайта города Титосэ.",
      "japanese": "オスプレイの動向は、千歳市のホームページに詳しい。"
    },
    {
      "russian": "На нем 24 января размещено уведомление о том, что «два американских самолета Osprey MV-22 прибудут на авиабазу сил самообороны в Титосэ 27 января для участия в учениях \"Northern Viper\". 27 января сайт сообщил, что самолеты не прибыли.",
      "japanese": "千歳市は、「北海道防衛局から『1月27日、日米共同訓練（ノーザンヴァイパー）に参加するオスプレイ2機が航空自衛隊千歳基地に飛来する予定です』との情報提供がありました」という1月24日の告知から始まり、27日には「オスプレイは飛来しません」と順延を告知。"
    },
    {
      "russian": "Далее в течение нескольких дней сообщалось о том, что «прибытие конвертопланов откладывается».",
      "japanese": "以後連日、オスプレイの「飛来情報」と「飛来中止」が繰り返して掲載されている。"
    },
    {
      "russian": "В итоге, сайт уведомил, что 2 американских самолета прибыли в Титосэ 4 февраля, т.е. с опозданием в 8 дней.",
      "japanese": "結局、オスプレイ2機が千歳基地に飛来したのは、予定より8日も遅い2月4日になってから。"
    },
    {
      "russian": "Оба принадлежали 262-ой эскадрилье средних конвертопланов американского корпуса морской пехоты, расквартированной на авиабазе Футэмма на Окинаве. Конвертоплан с порядковым номером \"ET02\" прибыл в полдень, а с номером \"ET03\" — в 12.25 пополудни.",
      "japanese": "米海兵隊普天間基地の第262飛行隊所属の「ET03」が正午ごろ、同「ET02」が午後12時25分にそれぞれ着陸した。"
    },
    {
      "russian": "Почему конвертопланам понадобилось возвращаться?",
      "japanese": "なぜ引き返したのか？"
    },
    {
      "russian": "На самом деле, по информации, подтвержденной местной группой волонтеров-наблюдателей, два американских конвертоплана \"ET01\" и \"ET02\" 27 января приземлились на базе американской морской пехоты в Ивакуни, префектура Ямагути.",
      "japanese": "実は、千歳基地に到着する予定だった1月27日には「ET01」「ET02」が山口県の米海兵隊岩国基地に飛来し、待機していたことが地元の監視グループの視認調査でわかっている。"
    },
    {
      "russian": "Там они были дозаправлены и планировали вылететь на авиабазу в Титосэ.",
      "japanese": "燃料の補給を受け、この日のうちに千歳基地へ向かう計画だったとみられる。"
    },
    {
      "russian": "Однако этого не произошло.",
      "japanese": "しかし、2機とも動くことはなかった。"
    },
    {
      "russian": "По какой-то причине 30 января машина под номером \"ET01\" вернулась на авиабазу Футэмма, а оттуда в Ивакуни прилетел другой конвертоплан \"ET03\".",
      "japanese": "30日になって、なぜか「ET01」だけ普天間基地に引き返し、日付ははっきりしないものの、入れ代わるようにして「ET03」が普天間基地から岩国基地にやってきた。"
    },
    {
      "russian": "После этого указанный самолет был переведен на базу ВМС США в Ацуги, префектура Канагава.",
      "japanese": "その後、この「ET03」は神奈川県の米海軍厚木基地へ移動。"
    },
    {
      "russian": "4 февраля из Ацуги он отправился на авиабазу в Мисава, где соединился с прибывшим из Ивакуни \"ET02\". Из Мисавы оба самолета отправились на Хоккайдо в Титосэ.",
      "japanese": "2月4日になって厚木基地を離陸して三沢基地へ向かい、岩国基地からやってきた「ET02」と三沢基地で合流、2機は燃料補給を受け、千歳基地へ向けて離陸した。"
    },
    {
      "russian": "Если внимательно проанализировать все эти перемещения американских конвертопланов, то объяснения по поводу «плохих погодных условий» не лезут ни в какие ворота.",
      "japanese": "こうしてオスプレイの行程を振り返ると、「悪天候が理由」というだけでは説明がつかないことがある。"
    },
    {
      "russian": "Возникает множество вопросов: почему потребовалась замена одного конвертоплана? Почему один самолет летал на базу в Ацуги? И так далее.",
      "japanese": "なぜ機体の入れ替えがあったのか、なぜ1機だけ厚木基地へ向かったのか、だ。"
    },
    {
      "russian": "Как я ни пытался получить ответы на эти вопросы, на электронную почту не пришло ни малейшего намека на ответ от корпуса американской морской пехоты.",
      "japanese": "疑問を解消しようにも、筆者のメールによる問い合わせに米海兵隊からは返事さえなかった。"
    },
    {
      "russian": "Вообще относительно использования авиабазы Ивакуни конвертопланами Osprey MV-22 мэрия города Ивакуни в последний раз получала информацию от американского военного командования через управление сил самообороны на острове Сикоку в прошлом году.",
      "japanese": "岩国市に対する岩国基地へのオスプレイの飛来情報は、昨年8月24日に「オスプレイ4機が飛来する」との連絡が米軍から中国四国防衛局を通じてあったのを最後に途絶えている。"
    },
    {
      "russian": "Тогда сообщалось, что 24 августа 2019 года в «Ивакуни прибудут 4 конвертоплана Osprey MV-22». Что касается нынешних учений Northern Viper, то оперативный отдел авиабазы Ивакуни только один раз уведомил мэрию о прибытии двух самолетов Osprey MV-22 и далее на вопросы об их передвижениях отвечал только «информации нет».",
      "japanese": "今回の「ノーザンヴァイパー」に参加する2機について、岩国市基地政策課は「1月27日に2機の飛来を視認した」と言うだけで、その後の動向は「わからない」という。"
    },
    {
      "russian": "Здесь все дело в том, что американские конвертопланы Osprey MV-22 с авиабазы в Футэмма в прошлом уже дважды терпели аварии, в которых погибло 3 человека.",
      "japanese": "普天間基地所属のオスプレイは、過去に2機が墜落して3人が死亡、またエンジン不調による予防着陸が絶えない。"
    },
    {
      "russian": "Не прекращаются случаи вынужденных посадок этим самолетов из-за неполадок в двигателях. Однако в том, что касается информации о передвижениях этой техники, общественность может рассчитывать только на капризную «добрую волю» американской стороны или на наблюдателей из числа местных граждан.",
      "japanese": "しかしその動向を知るには、米側の気まぐれな「好意」による情報提供を期待するか、市民の監視に頼るほかないのだ。"
    },
    {
      "russian": "Полеты американских конвертопланов были очень короткими",
      "japanese": "飛行はきわめて短時間"
    },
    {
      "russian": "Вызывающим удивление обстоятельством явилось то, что наконец добравшиеся до авиабазы Титосэ американские самолеты совершили здесь очень короткие полеты.",
      "japanese": "驚かされるのは、やっと千歳基地へやって来たオスプレイが2機とも短時間の飛行にとどまったことだ。"
    },
    {
      "russian": "5 февраля два конвертоплана Osprey MV-22 одновременно поднялись в воздух и через 5 минут приземлились в тренировочном лагере сил самообороны Китатитосэ поблизости от университета Хоккайдо.",
      "japanese": "オスプレイ2機は2月5日午前9時35分、そろって離陸し、5分間の飛行で北海道大演習場に着陸した。"
    },
    {
      "russian": "Один самолет взлетел оттуда в 10:13 и через 20 минут приземлился на авиабазе Титосэ.",
      "japanese": "1機は午前10時13分に北海道大演習場を離陸し、同20分に千歳基地に帰着。"
    },
    {
      "russian": "Другой вылетел в 12:04 и приземлился на той же авиабазе через 32 минуты.",
      "japanese": "残る1機は午後12時4分に離陸して同32分に千歳基地に着いている。"
    },
    {
      "russian": "Один из самолетов снова поднялся в воздух в 13:20 и в течение 1 часа 35 минут летал над городом Томакомай (расположен рядом с Титосэ) и окрестностями, наполняя воздушное пространство невероятным ревом.",
      "japanese": "また千歳基地に戻ったうちの1機が午後1時20分に再び飛び立ち、午後2時55分まで1時間35分にわたり、千歳市に隣接する苫小牧市上空を飛行。 住民はすさまじい騒音に驚かされることになった。"
    },
    {
      "russian": "Кстати, в декабре прошлого года мэрия города Томакомай обращалась в Хоккайдосское управление министерства обороны Японии с просьбой исключить полеты военных самолетов над городскими районами (особенно на низкой высоте). Как видно, эти просьбы не возымели никакого действия.",
      "japanese": "苫小牧市は昨年12月、北海道防衛局などに市街地上空の飛行や低空飛行を避けるよう申し入れていたが、何の効果もなかった。"
    },
    {
      "russian": "Так что группой оба Osprey MV-22 летали только 5 февраля.",
      "japanese": "オスプレイ2機がそろって飛んだのはこの5日だけ。"
    },
    {
      "russian": "На следующий день один из них совершил полет до тренировочного лагеря сил самообороны Китатитосэ и обратно (11 минут).",
      "japanese": "6日は1機が千歳基地と北海道大演習場の間を往復した。 往復の飛行時間を合計すると11分間。"
    },
    {
      "russian": "Второй конвертоплан летал по тому же маршруту 7 февраля (10 минут).",
      "japanese": "7日は1機が同様に飛び、飛行時間は合計10分間だった。"
    },
    {
      "russian": "Предварительный этап учений Northern Viper закончился 4 февраля. По плану учений с 6 февраля десантные конвертопланы должны были обеспечивать основную фазу учений — транспортировать пехоту и выбрасывать парашютный десант.",
      "japanese": "「ノーザンヴァイパー」は2月4日から総合訓練に入り、オスプレイは5日に慣熟訓練を行った上で6日から総合訓練に合流し、兵員空輸やパラシュート降下を実施する計画だった。"
    },
    {
      "russian": "Однако с 6 февраля вплоть до окончания учений оба Osprey MV-22 совершили каждый по одному «пустому» полету продолжительностью всего в 10 минут.",
      "japanese": "だが実際には、6日以降は1日1機が10分程度飛行しただけ。"
    },
    {
      "russian": "И это можно назвать участием американской боевой техники в комплексных военных учениях?",
      "japanese": "これで総合訓練に参加したといえるのだろうか。"
    },
    {
      "russian": "Osprey MV-22 боится низких температур?",
      "japanese": "オスプレイは低温に弱い？"
    },
    {
      "russian": "Передо мной лежит «Руководство по эксплуатации для пилотов» десантных конвертопланов Osprey MV-22.",
      "japanese": "筆者の手元に米海兵隊が作成したオスプレイ操縦士のための「飛行マニュアル」がある。"
    },
    {
      "russian": "Весь текст, разумеется, на английском и полон специальных сокращений. Однако с помощью специалистов в конечном счете удалось в нем разобраться.",
      "japanese": "全て英語、しかも略語だらけだが、専門家のアドバイスを受けて読み解いた。"
    },
    {
      "russian": "В «Руководстве» имеется специальный раздел «Действия пилота в случае загорания сигнального индикатора «низкая температура», указывающего на состояние приводов от двигателей к винтам». Указывается, что срабатывание данного индикатора может свидетельствовать (1) об «угрожающей потере самолетом подъемной силы» (то есть попросту о том, что он не может продолжать полет) и (2) требует от пилота как можно более срочной посадки машины.",
      "japanese": "その中で「エンジンとブレード（羽根）をつなぐギアボックスの温度を示す『低温ランプ』が点いた場合」という項目には、（1）重要な機動性が減じる（「まともに飛ぶことができない」の意）と書かれ、（2）できる限り早く着陸することが奨励されている。"
    },
    {
      "russian": "В руководстве также указываются причины, которые делают эксплуатацию конвертоплана невозможной. (1) Неисправность одного или двух противообледенительных устройств на винтах самолета при температурах ниже —15°C; (2) неисправность трех противообледенительных устройств на винтах самолета при температурах ниже —10°C.",
      "japanese": "そして「飛行をしてはいけない理由」として、（1）−15℃以下で羽根の防氷箇所の1もしくは２が故障する、（2）−10℃以下で羽根の防氷箇所の3が故障する、などと記されている（防氷箇所の1、2などの部位は不明だが翼端などを指すとみられる）。"
    },
    {
      "russian": "Одним словом, речь идет о том, что «в случае обледенения винтов двигателей конвертоплана его эксплуатация невозможна».",
      "japanese": "要するに「羽根に着氷すると飛行できない」ということだ。"
    },
    {
      "russian": "В заключение в «Руководстве говорится, что «длительный полет в условиях налипания льда на переднюю кромку винтов может привести к их прогрессивному обледенению. При этом становится возможной нарастающая вибрация узлов машины». «Руководство» предупреждает о недопустимости продолжения полета без обращения внимания на обледенение конвертоплана.",
      "japanese": "そして最後に「着氷したまま長時間飛行すると、羽根に氷が堆積し、機体の振動が増加する可能性がある」として、着氷を放置して飛行を続けないよう注意を促している。"
    },
    {
      "russian": "В верхних эшелонах сухопутных сил самообороны Японии, где, якобы, знают подробности о тактико-технических характеристиках конвертопланов Osprey MV-22, утверждают, «что на этих машинах, как и на других вертолетах и самолетах, применяются современные противообледенительные системы.",
      "japanese": "オスプレイに詳しい陸上自衛隊幹部は「オスプレイには他のヘリコプターや航空機と同様、防氷装置が付いている。"
    },
    {
      "russian": "Если они могут летать даже на Аляске, то нельзя утверждать, что их нельзя использовать в зонах низких температур».",
      "japanese": "米国のアラスカでも飛行しており、寒冷地で飛べないということはない」と解説する。"
    },
    {
      "russian": "Однако если проанализировать график изменения метеорологических условий в Титосэ, то можно увидеть, что в день предполагавшегося прибытия обоих конвертопланов 27 января температура там была —14,4°C, а на следующий день 28 января —13,5°C.",
      "japanese": "ただ、千歳市の最低気温をみると、オスプレイ2機が飛来する予定だった1月27日は−14.4℃、翌18日は−13.5℃と寒かった。"
    },
    {
      "russian": "Далее в течение нескольких дней температура повышалась до 0°C, но в день начала комплексной фазы учений она опустилась до очень низкой отметки —15,4°C, а на следующий день — вообще до —18,7°C.",
      "japanese": "その後、最低気温は零度まで上がった日もあるが、飛来して訓練を開始した2月5日は−15.4℃、6日−18.7℃と極寒が続いた。"
    },
    {
      "russian": "Поскольку температура воздуха на высоте еще ниже, несомненно, это были такие слишком сложные для Osprey MV-22 метеоусловия.",
      "japanese": "上空の気温はさらに低いため、オスプレイにとって過酷な環境であったことは間違いない。"
    },
    {
      "russian": "Нести расходы за проведение учений Northern Viper пришлось японской стороне",
      "japanese": "費用は日本側の負担なのに"
    },
    {
      "russian": "Тихиро Сакамото, председатель «Общества жителей префектуры Хиросима, выступающих против расширения и укрепления базы американской морской пехоты в Ивакуни», активисты которого продолжают наблюдение за активностью на базе, говорит так: «Конвертопланы Osprey MV-22 часто бывают на базе в Ивакуни.",
      "japanese": "岩国基地の監視を続ける「岩国基地の拡張・強化に反対する広島県住民の会」共同代表の坂本千尋さんはこう言う。"
    },
    {
      "russian": "Но обычно они не делают этого зимой. Так что нынешний случай особый.",
      "japanese": "「オスプレイは岩国基地にたびたび来ているが、冬場はやって来ないので今回は異例。"
    },
    {
      "russian": "Если проследить их путь до места проведения учений Northern Viper, то после Футэммы на Окинаве им достаточно было бы дозаправиться в Ивакуни и продолжать полет. Но они зачем-то садились в Ацуги и Мисаве.",
      "japanese": "ノーザンヴァイパーに参加するまでの飛行ルートをみると、普天間基地から来て岩国基地で燃料補給するだけで十分なはずなのに、厚木基地や三沢基地にも立ち寄っている。"
    },
    {
      "russian": "Судя по всему, летчики испытывали неуверенность в работе в зимних условиях».",
      "japanese": "やはり冬場の飛行に不安があるのでは」"
    },
    {
      "russian": "Участие конвертопланов Osprey MV-22 в учениях Northern Viper происходит в рамках японско-американского соглашения от 1 сентября 2016 года о переносе места дислокации их тренировочных баз.",
      "japanese": "「ノーザンヴァイパー」におけるオスプレイの訓練は、2016年9月1日に日米合同委員会で合意した訓練移転の枠組みで実施されている。"
    },
    {
      "russian": "По предложению японской стороны, для облегчения бремени расходов администрации Окинавы на содержание американских военных баз все расходы по такому переносу берет на себя правительство Японии.",
      "japanese": "日本側が提案した「沖縄の基地負担の軽減」を実現する目的から、訓練移転の費用はすべて日本政府が負担している。"
    },
    {
      "russian": "В нынешнем году эти расходы (включая расходы на учения Northern Viper) составят 28 миллионов долларов.",
      "japanese": "本年度の訓練移転にかかる総額はノーザンヴァイパーを含めて約28億円。"
    },
    {
      "russian": "Судя по всему, в том, что касается тех американских Osprey MV-22, что участвовали в этих учениях, деньги пошли всего лишь на «опытное испытание» их способности летать в районах с низким температурным режимом.",
      "japanese": "その費用は、今回のオスプレイに限っては「寒冷地における飛行の実証実験」に使われたとしかみえない。"
    }
  ]
}