{
  "id": "17",
  "title": {
    "russian": "Андрей Звягинцев. Закон о мате препятствует свободе слова в России",
    "japanese": "表現の自由を阻むロシアの「罵り言葉禁止法」の対抗策 ズビャギンツェフ監督"
  },
  "url": {
    "russian": "https://inosmi.ru/culture/20180414/241950207.html",
    "japanese": "https://headlines.yahoo.co.jp/hl?a=20180314-00000012-wordleaf-movi"
  },
  "sentences": [
    {
      "russian": "7 апреля на экраны вышла «Нелюбовь» режиссера Андрея Звягинцева.",
      "japanese": "ロシア映画界の鬼才、アンドレイ・ズビャギンツェフ監督の『ラブレス』が4月7日より公開される。"
    },
    {
      "russian": "Этот саспенс красиво и рассудительно повествует об эгоистичных родителях, которые ищут пропавшего сына. В 2017 году за этот фильм Звягинцев получил приз жюри Каннского кинофестиваля.",
      "japanese": "失踪した息子を捜索する自己中心的な両親の姿を冷徹なまでの美しさでサスペンスタッチに描き、2017年・第70回カンヌ国際映画祭で審査員賞を受賞した。"
    },
    {
      "russian": "Борис и Женя готовятся подать на развод. При этом у них уже есть другие партнеры.",
      "japanese": "離婚協議中のボリスとジェーニャの夫婦は、すでにそれぞれ別のパートナーがいた。"
    },
    {
      "russian": "Они хотят расстаться как можно быстрее, чтобы начать новую жизнь.",
      "japanese": "新生活のために一刻も早く縁を切りたいと考えていた。"
    },
    {
      "russian": "У них есть 12-летний сын Алексей, однако он им не нужен.",
      "japanese": "2人の間には12歳になる息子のアレクセイがいるのだが、どちらも彼を必要としていない。"
    },
    {
      "russian": "Во время одного из скандалов Борис и Женя пытаются спихнуть сына друг на друга.",
      "japanese": "ある日激しい罵り合いの中で息子を押し付け合ってしまう。"
    },
    {
      "russian": "На следующее утро Алексей уходит в школу и пропадает.",
      "japanese": "その翌朝、学校に行ったはずのアレクセイがそのまま行方不明になる。"
    },
    {
      "russian": "Родители отчаянно пытаются найти его.",
      "japanese": "彼らは必死でその行方を捜すのだが。"
    },
    {
      "russian": "Развод и поиски пропавшего сына.",
      "japanese": "離婚と子どもの失踪と捜索。"
    },
    {
      "russian": "Что хотел Звягинцев сказать этим фильмом?",
      "japanese": "同作に込めたズビャギンツェフ監督の思いとは？"
    },
    {
      "russian": "Какие меры он предпринял в отношении российского закона о мате, который препятствует свободно заниматься искусством и выражать свои мысли?",
      "japanese": "そして、自由な芸術表現活動の障壁となるロシアの「罵り言葉（マート）禁止法」に屈しない監督が編み出した対策とは？"
    },
    {
      "russian": "Противодействие опасному закону о мате",
      "japanese": "厄介な「罵り言葉（マート）禁止法」への対抗策"
    },
    {
      "russian": "—  Скандал между мужем и женой, которые разлюбили друг друга, показан крайне реалистично.",
      "japanese": "ーー愛の消え失せた夫婦間で交わされる罵り合いが、とてもリアルに描かれています。"
    },
    {
      "russian": "Я слышала, что в России контролируются высказывания в художественных произведениях.",
      "japanese": "ロシアでは芸術作品の中での言語の表現が規制されていると聞きました。"
    },
    {
      "russian": "Каким образом в этих условиях вы снимали фильм для того, чтобы сохранить свободу выражения?",
      "japanese": "そのような状況下で、表現の自由を守るために、どのような撮影を心がけていったのでしょうか？"
    },
    {
      "russian": "— Да, я хотел, чтобы актеры говорили на языке, на котором говорят обычные люди в России, чтобы сцены выглядели реалистичнее.",
      "japanese": "ズビャギンツェフ監督：そうですね。 ご指摘の通り、役者たちには、ロシアで一般の人たちがふつうに使っているような言葉遣いをしてもらって、リアリティーを追求したいと思いました。"
    },
    {
      "russian": "Закон о мате вступил в силу в России в июле 2014 года и контролирует употребление нецензурных слов в кино, театре, литературных произведениях, концертах.",
      "japanese": "2014年7月にロシアでは「罵り言葉（マート）禁止法」が施行されました。 映画や演劇、文学作品、コンサートなどで、「ふさわしくない言葉を取り締まろう」というものです。"
    },
    {
      "russian": "После этого многие режиссеры начали заниматься самоконтролем, чтобы такие слова не попадали в произведения и закон соблюдался.",
      "japanese": "それが出てからは、多くの映画監督や舞台監督が、法に触れないように、“そういう言葉”を入れないようにと自主規制をしはじめました。"
    },
    {
      "russian": "Я безразличен к этому закону.",
      "japanese": "私自身はこの法律には無関心です。"
    },
    {
      "russian": "Я хочу, чтобы в моих фильмах люди говорили на реальном языке, поэтому, как правило, я себя ни в чем не ограничиваю.",
      "japanese": "映画の中で、私は常に人々が実際に使っている言葉、民衆の言葉を使いたいと思っているので、基本的に自主規制はしていません。"
    },
    {
      "russian": "Тем не менее опасно попасть под цензуру, поэтому я вырезал звук в моментах, в которых персонажи используют мат.",
      "japanese": "ただ検閲にはひっかかるのは厄介なので、映画の中で“そういう言葉”を登場人物が話しているときには、音だけを消しました。"
    },
    {
      "russian": "В таких моментах люди говорят грубо и открывают рот соответствующим образом, поэтому зрителям понятно, что говорят персонажи.",
      "japanese": "その場面では猥雑語も話していて、口はそのとおりに動かしていて、観ている人には、口の動きを見ればなんと言っているのかが、分かるようになっています。"
    },
    {
      "russian": "Мне не нравится, когда цензура требует «запикать» мат, поэтому мы сами удаляем звук.",
      "japanese": "検閲にひっかかって、“ピー音”を上からつけられるのが嫌なので、自分たちでその音だけは消しています。"
    },
    {
      "russian": "Русскоязычным людям все-равно понятно, что говорят герои, несмотря на отсутствие звука.",
      "japanese": "それでもロシア語のネイティブには、発音されていないけれど、何と言っているのかが分かるというわけです。"
    },
    {
      "russian": "Я разговаривал с французом, автором словаря французского языка.",
      "japanese": "フランス人でフランス語の辞書を作っている方と話をする機会がありました。"
    },
    {
      "russian": "Я сказал ему, что в британских и французских словарях есть любые слова, но только в русских словарях нет мата.",
      "japanese": "「フランスでも英国でも辞書には、どんな言葉でもすべて載っています。 でもロシア語の辞書だけは、“そういう言葉”が取り去られていて載っていないのです」ということを言っていました。"
    },
    {
      "russian": "Именно поэтому я думаю, что российские эквиваленты английского слова из четырех букв, начинающегося на «F», намного сильнее.",
      "japanese": "だからこそ、英語でFに始まる“4文字言葉”にあたるロシア語が映画の中や芸術作品の中で、ほかの言語のそういう言葉よりも力を持ってくると思うんです。"
    },
    {
      "russian": "Такие слова становятся сильнее именно потому, что они запрещены.",
      "japanese": "禁じられているからこそ、それが発せられたときに力を持ってしまう。"
    },
    {
      "russian": "Когда в британских и американских фильмах произносят слово на букву «F» никто не обращает на это внимания. Я думаю, это не производит особого впечатления.",
      "japanese": "英米映画などでは、その“4文字言葉”が話されていても、誰もが水みたいに流してしまい、とくに印象を受けないと思うんです。"
    },
    {
      "russian": "Тем не менее когда ругаются матом в российском кино, это вызывает бурную реакцию именно потому, что такие слова запрещены.",
      "japanese": "でもロシア映画の中で、その“4文字言葉”が使われたときに、観ている人がハッとするのは禁じられているからこその反応なのだと思います。"
    },
    {
      "russian": "Министерство культуры России сделало список запрещенных слов.",
      "japanese": "ロシアの文化省は、禁止語のリストを作っています。"
    },
    {
      "russian": "Запрещено всего четыре слова, однако от них много производных, поэтому список получился огромным.",
      "japanese": "もともと禁止されている言葉は、4つだけなのですが、その派生語が多いので、ものすごい膨大なリストになってしまっています。"
    },
    {
      "russian": "Этот список очень интересно читать.",
      "japanese": "それは読んでいるだけで、面白いですね。"
    },
    {
      "russian": "—  В Японии практически нет шансов узнать, как живут россияне.",
      "japanese": "ーー日本ではロシアの人たちがどんな生活をしているのか知る機会はあまりありません。"
    },
    {
      "russian": "Мне показалось, что будни россиян чем-то похожи на будни японцев: лазить в смартфоне во время еды, веселиться во время застолий и так далее.",
      "japanese": "食事中にスマートフォンをいじったり、飲み会ではしゃいだり、日本人の日常と似ている部分もあるのだなと思いました。"
    },
    {
      "russian": "Во всех странах есть пары, которые не ладят или разлюбили друг друга, однако в Японии говорят, что дети сохраняют браки, поэтому мне кажется, что благодаря этому многие преодолевают проблемы.",
      "japanese": "どの国にも不仲だったり愛情を失っていたりする夫婦はいると思いますが、日本には「子はかすがい」という言葉があり、なんとなく乗り越えられているような気がします。"
    },
    {
      "russian": "— В России аналогичная ситуация. Есть семьи, которые долгие годы живут вместе, находясь в разводе.",
      "japanese": "ズビャギンツェフ監督：ロシアでも「子はかすがい」となっていて、何年も家庭内離婚状態だけれども一緒に暮らしている夫婦はいますよ。"
    },
    {
      "russian": "В «Нелюбви» разногласия и несчастья в семье отражены в гипертрофированной форме.",
      "japanese": "『ラブレス』の中では、不和や不幸が究極的にハイパーな状態の夫婦関係を表現しています。"
    },
    {
      "russian": "Я хотел, чтобы зрители обратили внимание на них.",
      "japanese": "だけれどもそれは観ている人たちに注目してほしいから。"
    },
    {
      "russian": "Я фокусирую внимание на проблемах и довожу их до предела.",
      "japanese": "焦点を当てて、極端化しているんですよね。"
    },
    {
      "russian": "Я рад тому, что люди могут узнать о России благодаря этим фильмам, однако я хочу обратить внимание на то, что это всего лишь малая часть России.",
      "japanese": "私の映画を観てロシアを知ってくださるのはうれしいのですけれど、注意してほしいのはロシアという国の一面でしかないということです。"
    },
    {
      "russian": "Все проходит через призму моего восприятия, поэтому это — не объективная Россия.",
      "japanese": "私というバイアスがかかっているから、客観的なロシアではないということです。"
    },
    {
      "russian": "В действительности Россия намного шире. Я хочу, чтобы вы не забывали о том, что Россия — это разносторонняя страна.",
      "japanese": "実際のロシアというのはもっと幅が広くてフレキシブルでいろいろな面を持っているということは忘れないでいただきたいです。"
    },
    {
      "russian": "В двухчасовом фильме все подается в концентрированном и гипертрофированном виде, чтобы эти события отозвались в душе зрителей.",
      "japanese": "2時間の映画はとにかく濃縮して、極端化し、観客の心に響くような呼びかけにするように心がけています。"
    },
    {
      "russian": "Я хотел показать, что это — не настоящая любовь.",
      "japanese": "私が見せたかったのは、「恋愛というものはこういうものではないでしょう」ということ。"
    },
    {
      "russian": "Если к партнеру нет любви и ты не заботишься о нем, необходимо подавлять свой эгоизм.",
      "japanese": "相手に対する愛や相手を大切に思う気持ちがないなら、恋愛をしてはいけないし、エゴイズムを抑えなくてはいけない。"
    },
    {
      "russian": "Лишенная такого отношения любовь приводит к подобному финалу, и в результате жертвой становится ребенок.",
      "japanese": "そういった気持ちのない恋愛というものはこういう結末を招きその結果、犠牲になる子どもがいるのです。"
    },
    {
      "russian": "Не стоит забывать об этом. Это — мое послание.",
      "japanese": "それを忘れないで、というメッセージが込められています。"
    },
    {
      "russian": "Актриса, пробовавшаяся на роль Жени, рассказала мне следующую историю: «Когда я закончила читать сценарий, на часах было два ночи.",
      "japanese": "主役のジェーニャのオーディションに参加したある女優さんから、こんな話を聞きました。"
    },
    {
      "russian": "Я невольно пошла в комнату, где спала двухлетняя дочь, и обняла ее».",
      "japanese": "「初めて脚本を読み終えたとき、夜中の2時になっていました。 思わず、寝室で眠っている2歳の娘のところに駆け寄り、抱きしめずにはいられませんでした」と。"
    },
    {
      "russian": "Она сказала, что когда обнимала ее, из ее глаз лились слезы.",
      "japanese": "きっと、それは「ごめんね、ごめんね、もっと遊んであげたいけれど、ごめんね」という意味だったんだと思うんですけれど、涙を流しながら抱きしめたと、彼女は話していました。"
    },
    {
      "russian": "Когда мы снимали этот фильм, помимо рациональных, мы заложили в него также и эмоциональные аспекты. Послание к зрителям состоит в следующем: вспомните о существовании семьи, детей, родителей, мужа, жены, о которых вы позабыли в повседневной суете, думая только о своих проблемах, придите домой и обнимите их.",
      "japanese": "この映画をつくるときに、理論的なところはさておき、感情面での製作者の意図には、ふだん自分のことばかりで忙しくてなかなか存在を忘れている家族、子、夫、親、妻のことを思い出して家に帰って抱きしめようよという観客へのメッセージがあったのは確かです。"
    },
    {
      "russian": "Деятельность поискового отряда «Лиза Алерт»",
      "japanese": "実在する捜索救助団体「リーザ・アラート」の活動"
    },
    {
      "russian": "—  Родители просят найти пропавшего сына Алексея, но полиция ничего не делает.",
      "japanese": "ーー失踪した息子・アレクセイの捜索をお願いしようにも、警察はまったく取り合ってくれません。"
    },
    {
      "russian": "Тогда Борис и Женя обращаются в поисковую группу «Вера».",
      "japanese": "そこで、2人は捜索救助団体「ヴェラ」に相談をします。"
    },
    {
      "russian": "Они действуют настолько профессионально, что не подумаешь, что это волонтеры. Я слышала, что вы взяли за образец реально существующую организацию.",
      "japanese": "とてもボランティアとは思えないほどの活躍ぶりでしたが、「ヴェラ」の活動は実在する組織をモデルにしたと聞きました。"
    },
    {
      "russian": "Почему вы обратили внимание на деятельность этой группы и ввели ее в фильм, в котором она играет важную роль?",
      "japanese": "まず、どのようなきっかけで、その団体の活動に着目するようになり、『ラブレス』の中にも登場させ、重要な役割を与えようと思ったのでしょうか？"
    },
    {
      "russian": "— Когда я снимал «Елену», я сосредоточился на теме развода и собрал по ней различную информацию.",
      "japanese": "ズビャギンツェフ監督：『エレナの惑い』を撮ったとき、“離婚”というテーマに注目して、さまざまな情報を集めてきました。"
    },
    {
      "russian": "В «Левиафане» я рассказал форме любви одной из семейных пар.",
      "japanese": "そのあとの『裁かれるは善人のみ』では、ある夫婦のひとつの愛の形を描きました。"
    },
    {
      "russian": "В процессе съемок я узнал о существовании поискового отряда «Лиза Алерт».",
      "japanese": "その流れで「リーザ・アラート」という捜索救助隊があるのを知りました。"
    },
    {
      "russian": "В сети я в подробностях ознакомился с содержанием деятельности этой группы.",
      "japanese": "この団体の活動内容を詳しくネットか何かで読みました。"
    },
    {
      "russian": "Когда я прочитал о поиске пропавших детей, я придумал две основные темы для «Нелюбви»: развод и поиски пропавшего ребенка поисковым отрядом.",
      "japanese": "その中で行方不明の子どもの捜索について読んだとき、『ラブレス』の中では、夫婦の離婚と失踪した子どもを探す捜索隊の姿の2本柱をテーマにしようと考えつきました。"
    },
    {
      "russian": "Конечно же, основная тема — это развод родителей, однако я думаю, что присутствие этой группы сделало эту картину намного полнее.",
      "japanese": "もちろん中心的なテーマは夫婦の離婚なんですけれど、捜索隊の存在はこの映画をひじょうに充実させてくれたと思います。"
    },
    {
      "russian": "Хотите больше узнать о «Лиза Алерт»?",
      "japanese": "リーザ・アラートについてもっと知りたいですか？"
    },
    {
      "russian": "Хорошо, я расскажу.",
      "japanese": "じゃあ説明しますね。"
    },
    {
      "russian": "Отряд был создан в 2010 году. В этом году ему исполняется восемь лет.",
      "japanese": "リーザ・アラートは2010年に設立され、今年で8年目に入ります。"
    },
    {
      "russian": "Вначале это была небольшая группа, работавшая только в Москве, а сейчас она действует в 25 регионах по всей России.",
      "japanese": "最初はモスクワだけにある小さな団体だったのですけれど、いまでは国内25の地域にあるんですね。"
    },
    {
      "russian": "Это — некоммерческая организация. Ее члены тратят собственное время на то, чтобы помогать людям.",
      "japanese": "非営利組織（NPO）のボランティア団体なのですが、人助けのために自分の時間を捧げている人たちです。"
    },
    {
      "russian": "Они занимаются поисками не только пропавших детей, но и взрослых.",
      "japanese": "子どもだけではなく、大人の行方不明者も探してくれます。"
    },
    {
      "russian": "В 2016 году по всей России было 6150 пропавших. «Лиза Алерт» нашла живыми 89% пропавших.",
      "japanese": "2016年の1年間、ロシア全体で6150人の行方不明者がいて、そのうちの89％の人たちを生きている状態で、彼らが見つけたという実績があります。"
    },
    {
      "russian": "Я думаю, это — высшая форма проявления гражданского сознания.",
      "japanese": "これは市民意識が覚醒した究極の形だと思います。"
    },
    {
      "russian": "Это отражает то, что МЧС и другим государственным органам неинтересны проблемы безопасности граждан.",
      "japanese": "国家の非常事態省などが、国民の安全に対する問題に無関心だということをクローズアップしています。"
    },
    {
      "russian": "До сих пор в моей душе раздаются голоса волонтеров, которые ищут в лесу Алексея.",
      "japanese": "隊列を組んで、森の中でアレクセイに呼びかけるボランティアの人々の声がいまも心に響いている。"
    },
    {
      "russian": "Что же ждет родителей в конце «Нелюбви»?",
      "japanese": "“ラブレス”の果てに、夫婦は何をみるのだろうか。"
    }
  ]
}