{
  "id": "18",
  "title": {
    "russian": "Победим коронавирус водкой!",
    "japanese": "ウォッカで新型肺炎やっつけよう！"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20200308/247004024.html",
    "japanese": "https://vpoint.jp/column/confidential/155781.html"
  },
  "sentences": [
    {
      "russian": "После того, как в Европе также появились инфицированные, СМИ ежедневно сообщают о ситуации вокруг нового коронавируса COVID-19.",
      "japanese": "欧州でも新型コロナウイルスの感染者が出てきて以来、メディアは連日、新型肺炎の状況を報じてきた。"
    },
    {
      "russian": "Возможно, под влиянием этого маски и антисептик распродаются как горячие пирожки. Они исчезли из супермаркетов и аптек.",
      "japanese": "その影響もあってか、マスクや消毒液が飛ぶように売れだし、どこのスーパーや薬局でも売り切れが出てきた。"
    },
    {
      "russian": "В конце прошлой недели я с опозданием решил запастись масками и антисептиком, поэтому отправился в магазин. Маски везде были распроданы.",
      "japanese": "当方は先週末、少々遅かったが、マスクと消毒液ぐらいは買っておこうと考えて出かけた。"
    },
    {
      "russian": "Ответ был один: «Когда завезут, мы не знаем».",
      "japanese": "マスクはどこでも完売で、いつまた入荷するか分からない、という返事ばかりだった。"
    },
    {
      "russian": "В конце прошлой недели в ближайшем супермаркете также закончилась туалетная бумага, но, к счастью, еще продавалась в другом магазине, однако столь необходимого для профилактики коронавируса нового типа антисептика не было нигде.",
      "japanese": "トイレットペーパーも先週末、最寄りのスーパーでは売れ切れだったが、別の店ではまだあったので安心したが、新型コロナウイルス対策で大切な消毒液はどの店にもなかった。"
    },
    {
      "russian": "Я осознал всю серьезность происходящего, поэтому в начале этой недели в понедельник утром еще раз зашел в ближайшую аптеку, чтобы купить маски и антисептик.",
      "japanese": "当方は現実の深刻さが理解できたので、今週初め月曜日午前、近所の薬局にもう一度出かけた。 マスクと消毒液を購入するためだ。"
    },
    {
      "russian": "Последнего не было. По словам продавца, на складе этот товар также отсутствовал.",
      "japanese": "消毒液は売れ切れて、目下、在庫もないという。"
    },
    {
      "russian": "Ситуация ничем не отличалась от прошлой недели.",
      "japanese": "状況は先週と同じだった。"
    },
    {
      "russian": "С трудом мне удалось купить все лишь одну маску.",
      "japanese": "マスクは辛うじて一個、買うことが出来た。"
    },
    {
      "russian": "Антисептика не было, и когда я уже выходил, продавец, возможно, пожалев меня, предложил: «Через несколько дней должны завезти, поэтому, может, вам зарезервировать?».",
      "japanese": "消毒液は仕方がないのであきらめて出ていこうとした時、薬局の店員は哀れに思ったのか、「数日中には入ってくるから、予約しておきますか」といってくれた。"
    },
    {
      "russian": "Он записал мой домашний телефон, после чего я вышел из аптеки, но на всякий случай по дороге решил зайти в еще один магазин, торгующий лекарствами.",
      "japanese": "自宅の電話番号を渡した後、薬局を出たが、通り道のドラッグストア（ＤＭ）に念のため寄ってみた。"
    },
    {
      "russian": "На полке с антисептиками (абсолютно пустой) висела табличка с надписью, «Антисептик можно приготовить в домашних условиях.",
      "japanese": "消毒関係の商品棚（売り切れて空になっている）に一枚の紙が貼ってある。 曰く「自宅でも消毒剤を作れます」というのだ。"
    },
    {
      "russian": "Способ приготовления простой: водку или другой крепкий алкоголь немного развести водой, прокипятить, и антисептик готов».",
      "japanese": "作り方は簡単だ。 「ウォッカなどアルコール度の高い酒類に水を入れて、それを暫く煮込むと出来上がり」と書いてある。"
    },
    {
      "russian": "Если бы мне сразу же рассказали об этом в аптеке, все было бы намного проще…",
      "japanese": "薬局で最初にそのことを言ってくれていたら、事は簡単なのに……。 その瞬間だ。"
    },
    {
      "russian": "В этот момент меня осенило: «Вот почему в России COVID-19 не распространяется!».",
      "japanese": "「ロシアでなぜ新型コロナウイルスが広がらないのか」という謎が解けたように感じたのだ。"
    },
    {
      "russian": "Этот вирус появился в китайском городе Ухань. В настоящее время он распространился по всей Европе: Франция, Германия, Австрия… По данным на 2 марта, в Италии заразилось более двух тысяч человек. Зафиксировано 52 летальных исхода.",
      "japanese": "中国湖北省武漢市から発生した新型コロナウイルスは今日、フランス、ドイツ、オーストリアなど欧州全土に拡大、イタリアでは２日の段階で、２０００人以上の感染者が出、５２人が亡くなっている。"
    },
    {
      "russian": "Между тем из России вообще не поступает никаких новостей о COVID-19, и это странно.",
      "japanese": "その一方、ロシアからは新型コロナウィルスの感染者について報道が全くないので不思議に感じていたからだ。"
    },
    {
      "russian": "Не может быть, чтобы в такой большой стране не было инфицированных.",
      "japanese": "「あの大きな国で新型コロナウイルスの感染者がいないということは考えられない」。"
    },
    {
      "russian": "По официальной информации северокорейских властей, в КНДР также нет заболевших, однако легко представить, что в случае с этой страной информация находится под контролем и тщательно скрывается. Тем не менее в России рано или поздно тайное всегда становится явным.",
      "japanese": "ロシアと同様、北朝鮮も公式には新型肺炎感染者はいない、ということになっているが、北の場合、情報管理で隠蔽しているだろうと容易に想像できるが、ロシアの場合、情報隠蔽は長く続かない。"
    },
    {
      "russian": "Если бы кто-то заразился, об этом узнали бы за рубежом.",
      "japanese": "感染者がでたら。 外部には即伝わる。"
    },
    {
      "russian": "Это говорит о различиях в степени социальной демократизации России и КНДР.",
      "japanese": "ロシアと北朝鮮で社会の民主化の成熟度はやはり違う。"
    },
    {
      "russian": "Прочитав в магазине инструкцию по приготовлению антисептика в домашних условиях я понял следующее: (1) водка обладает антисептическими свойствами; (2) русские пьют водку с малых лет; (3) в России, где любят водку, обладающую антисептическими свойствами, людей заражается мало. Такая трехступенчатая логика.",
      "japanese": "ＤＭの張り紙の「自宅でも製造できる消毒液」を読んで分かったことは、①ウォッカに消毒性がある、②ロシア人は小さな時からウォッカを飲む国民だ、③消毒性があるウォッカを愛飲する習慣があるロシアではウイルス感染をする国民は少ない、といった３段階論法だ。"
    },
    {
      "russian": "Я вспомнил историю, которую мне давно рассказал журналист из России.",
      "japanese": "昔、ロシア人記者から聞いた話を思い出した。"
    },
    {
      "russian": "Когда он болел в детстве, бабушка растапливала в водке мед с маслом и кормила его с ложечки.",
      "japanese": "子供時代、風邪をひくとお祖母ちゃんがウォッカに蜂蜜とバター入れて温かくしてスプーンで飲ましてくれたという。"
    },
    {
      "russian": "По его словам, простуда тут же проходила.",
      "japanese": "それを飲むと風邪は直ぐに治ったというのだ。"
    },
    {
      "russian": "Водка убивает вирусы. Так говорил мой знакомый журналист.",
      "japanese": "ウォッカはウイルスの感染を防ぐ力をもっている、と記者はいっていた。"
    },
    {
      "russian": "Безусловно, не только водка.",
      "japanese": "もちろん、ウォッカだけではない。"
    },
    {
      "russian": "Виски и другой крепкий алкоголь может обезвреживать яды и дезинфицировать.",
      "japanese": "ウイスキーなどアルコール度の高い酒類は解毒作用、消毒作用がある。"
    },
    {
      "russian": "То есть можно сказать, что история про лечение простуды при помощи столовой ложки водки с медом научно обоснована.",
      "japanese": "大匙一杯のウォッカを蜂蜜で混ぜて飲めば、風邪は吹っ飛んでしまう、という話は非常に科学的だ、といえるわけだ。"
    },
    {
      "russian": "Русские любят водку.",
      "japanese": "ロシア人はウォッカが大好きだ。"
    },
    {
      "russian": "Чрезмерное употребление вредно для здоровья.",
      "japanese": "あまり飲みすぎると体はやられる。"
    },
    {
      "russian": "Некоторые становятся алкоголиками, как бывший президент России Борис Ельцин (занимал пост с 1991 по 1999 год). Но при этом она убивает вирусы и бактерии, поэтому ее следует употреблять на начальной стадии заболевания.",
      "japanese": "ボリス・エリツィン元大統領（任期１９９１～９９年）のようにアル中になってしまうケースも出てくるが、その一方、ウイルスやバイ菌を消毒する力を持っているから、風邪のひき始めの時には効果がある。"
    },
    {
      "russian": "Я пришел к выводу, что когда по всей Европе распространился COVID-19, в России заразилось на удивление мало людей, и все это благодаря водке.",
      "japanese": "欧州全土で新型肺炎が拡大してきたこの時、ロシアに感染者が驚くほど少ないのもウォッカのお加減ではないか、という当方の結論が出てくるわけだ。"
    },
    {
      "russian": "В этой статье я не собираюсь петь оду водке.",
      "japanese": "当方はこのコラムで「ウォッカ賛美」を書くつもりはない。"
    },
    {
      "russian": "В России холодные и длинные зимы.",
      "japanese": "ロシアの冬は寒く、長い。"
    },
    {
      "russian": "Возможно, водка появилась потому, что это было необходимо для здоровой жизни.",
      "japanese": "風邪をひかずに生きていくためにウォッカが生まれてきたのではないか。"
    },
    {
      "russian": "Некоторые русские зимой перепивают, и у них возникает пристрастие к алкоголю, но были и долгожители, которые не болели благодаря водке.",
      "japanese": "長い冬の期間、ウォッカを飲みすぎて酒飲みになるロシア人も少なくないだろうが、そのウォッカで風邪にもひかずに長生きしたロシア人もいたはずだ。"
    },
    {
      "russian": "Повторюсь еще раз, чтобы избежать недопонимания. Я не призываю сейчас пить водку, когда новый коронавирус уже распространился по всему миру.",
      "japanese": "誤解を避けるために繰り返すが、新型コロナウィルスが世界に広がってきた今日、ウォッカを飲もうと呼びかける気はまったくない。"
    },
    {
      "russian": "В течение многих лет существования человечество изобретало различные домашние лекарства, соответствующие национальным и природным особенностям, даже во времена, когда медицина не была развита так, как сейчас.",
      "japanese": "人類は歴史を通じて様々な病気、感染病に対し現代のような医学が進んでいない時代にも、民族、風土に合った自家製薬を考え出してきたのだろう。"
    },
    {
      "russian": "Я уверен, что и в ХХI веке, во времена COVID-19, человечество изобретет вакцину против этого вируса, применив все свои знания и мудрость.",
      "japanese": "２１世紀、新型コロナウイルスに対しても、人類は知恵を集めて必ずそれを克服できる薬を作り出すと確信している。"
    },
    {
      "russian": "В Японии говорят: «Хорошее лекарство горчит». Может быть, появится вакцина на основе полезных свойств водки, которую будет легко пить?",
      "japanese": "良薬は苦いというが、ひょっとしたら、ウォッカの効用を利用した飲みやすいワクチンが誕生するかもしれない。"
    }
  ]
}