{
  "id": "19",
  "title": {
    "russian": "В новой российской Конституции на сцене появляется Бог?",
    "japanese": "ロシアの新憲法で「神」が登場？"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20200305/246991769.html",
    "japanese": "https://vpoint.jp/world/rosia/155710.html"
  },
  "sentences": [
    {
      "russian": "Как сообщают российские СМИ, 2 марта председатель Госдумы Вячеслав Володин заявил, что президент России Владимир Путин хотел бы ввести в преамбулу новой российской Конституции понятие «бога».",
      "japanese": "ロシアの国営タス通信が２日、ヴャチェスラフ・ヴォロージン下院議長の発言として報じたところによると、ロシアのプーチン大統領は新憲法の前文の中で「神」の概念を明記する意向だという。"
    },
    {
      "russian": "Таким образом, после того, как власть КПСС в Советском Союзе, начавшаяся с ленинской коммунистической революции, строила в стране исключительно атеистическое государство, Путин — президент России и правопреемницы СССР — возрождает в Конституции норму о вере в бога.",
      "japanese": "レーニンの共産主義革命から始まったソ連共産党政権は無神論的国家を国体としてきたが、ソ連の後継国ロシアのプーチン大統領が神を新憲法の中で復活させることになるわけだ。"
    },
    {
      "russian": "Кроме того, в новую Конституцию предполагается внести поправку о запрете в России однополых браков.",
      "japanese": "新憲法ではまた、同性婚の禁止を導入する予定だ。"
    },
    {
      "russian": "Президент Путин выразил идею о поправках в Конституции в ходе своего ежегодного послания Федеральному собранию 15 января нынешнего года. 23 января в Государственной Думе (нижней палате российского парламента) уже состоялось первое чтение внесенных поправок, которые были единогласно одобрены 432 депутатами.",
      "japanese": "プーチン大統領は１月１５日、年次教書演説の中で同国憲法を改正する意向を表明し、同月２３日には国家院（下院）で第１回読会が開始され、出席した４３２人の議員全員が大統領の憲法改正を支持した。"
    },
    {
      "russian": "Второе чтение по поправкам намечено на 10 марта. Если оно пройдет нормально, то предполагается принять новый проект Конституции на всенародном голосовании, которое состоится в конце апреля.",
      "japanese": "第２読会は３月１０日に開催され、順調にいけば、４月末には新憲法を国民投票で採択する計画だ。"
    },
    {
      "russian": "После прихода к власти Путин начал поддерживать Русскую православную церковь, которая в советские времена находилась в сложном положении. Сам президент неоднократно заявлял о том, что является православным и верующим человеком.",
      "japanese": "プーチン氏は政権を掌握した後、ソ連時代に低迷していたロシア正教を支援し、自身も正教徒であることを表明してきた。"
    },
    {
      "russian": "Внесением понятия «бога» в преамбулу новой Конституции, которое Путин предпринимает по настоянию РПЦ, он хочет продемонстрировать российской и международной общественности новое понимание российской государственности. Однако в околокремлевских кругах начинают циркулировать мнения о том, что, пользуясь новой Конституцией, Путин может пойти на новые 12 лет президентства и после 2024 года, когда заканчивается второй цикл его «двух подряд президентских сроков».",
      "japanese": "今回は、ロシア正教側の要請を受け、新憲法前文に「神」の概念を導入することで新しい国体を内外にアピール、新憲法のもと、大統領職の２回目の「連続２期」が終わる２０２４年後も新たに１２年間の大統領職に就任する考えではないか、といった囁きが既にクレムリン筋から聞かれる（「プーチン氏『習近平主席の道を行く』」２０２０年１月２５日参考）。"
    },
    {
      "russian": "В России государство и церковь полностью отделены друг от друга.",
      "japanese": "ロシアでは国家と宗教は完全に分離されてきた。"
    },
    {
      "russian": "Под властью КПСС долгое время религия рассматривалась «как опиум для народа», а священнослужители подвергались давлению и репрессиям.",
      "japanese": "共産党政権下では「宗教は人民のアヘン」とみなされ、宗教者は弾圧されてきた長い歴史がある。"
    },
    {
      "russian": "В то же время были нередки и случаи скрытого сотрудничества между коммунистическими властями и РПЦ. А после распада СССР Русская православная церковь еще долго испытывала критическое отношение со стороны россиян.",
      "japanese": "同時に、共産党政権下ではロシア正教が政権と癒着してきたこともあって、ソ連崩壊後もロシア正教は国民の厳しい目にさらされてきた経緯がある。"
    },
    {
      "russian": "В этой связи можно предположить, что упоминание Бога в новой Конституции может вызвать и протестные настроения у какой-то части российской общественности.",
      "japanese": "それだけに、新憲法で神を登場させることに反対する国民が出てくることが予想される。"
    },
    {
      "russian": "Осведомленные российские эксперты полагают, что, предлагая упоминание Бога в новой Конституции, Путин рассчитывает на активизацию дискуссии в обществе по поводу религии, и, в конечном счете, на повышение интереса россиян к конституционной реформе. Одновременно он хочет отвлечь внимание народа от вопроса президентских сроков и своего собственного политического будущего.",
      "japanese": "ロシア消息筋によれば、プーチン氏は新憲法で神を導入することを提案することで、国内で“神論争”が沸き上がることを期待、憲法改正への国民の関心をそこに誘導する一方、大統領の任期問題などの自身の政治生命に関わる問題への議論をスルーしたい狙いがあるというのだ。"
    },
    {
      "russian": "В этой связи в российском обществе в адрес Путина начинает звучать довольно едкая критика о том, что он использует поправку о «боге» в интересах своих собственных политических амбиций.",
      "japanese": "プーチン氏は自身の政治的野望のために神を利用している、といった辛辣な批判も聞かれる。"
    },
    {
      "russian": "В мире широко известен афоризм советского диктатора Сталина о том, что «поскольку Папа Римский не обладает армией, то и бояться его нечего».",
      "japanese": "ソ連の独裁者スターリンはかって「ローマ法王は軍隊を保有していないから、恐れるに値しない」と豪語した。"
    },
    {
      "russian": "Сразу после окончания холодной войны по результатам социологических исследований было установлено, что «25% российских военнослужащих верят в Бога».",
      "japanese": "冷戦終焉直後、「ロシア軍兵士の約２５％が神を信じている」という意識調査が明らかになった。"
    },
    {
      "russian": "Эти же исследования показали, что полностью неверующих в российской армии, активно разделявших сталинский подход, что «Бога не существует», было менее 10%.",
      "japanese": "同調査ではまた、スターリンのように積極的に「神は存在しない」と考える無神論者は「全体の１０％以下であった」という結果が分かった。"
    },
    {
      "russian": "То есть в ту российскую армию, атеизмом которой так гордился Сталин, быстро проникло «благовестие» православия, и российские военные уверенно обращались к религии.",
      "japanese": "すなわち、スターリンが誇っていたロシア軍内部にキリスト教の福音が侵入し、兵士を着実に改宗させていたことになる。"
    },
    {
      "russian": "Кстати, те же социологи, которые проводили упомянутые исследования, с удивлением пришли к выводу о том, что «несмотря на каждодневно осуществлявшуюся коммунистическими властями в период с 1917 по 1991 год антирелигиозную пропаганду, количество неверующих в России было поразительно мало».",
      "japanese": "ちなみに、同調査を行った社会学者は「１９１７年から１９９１年までの間の共産政権時代には、反宗教プロパガンダが連日行われていたにもかかわらず、無神論者の数が少ないのは驚くべきことだ」と評している（「スターリンと『神の軍隊』」２００６年１０月５日参考）。"
    },
    {
      "russian": "Сразу после своего рождения в 1952 году Путин был крещен по православным обрядам.",
      "japanese": "プーチン氏は出産直後の１９５２年、ロシア正教の洗礼を受けた。"
    },
    {
      "russian": "После прихода к власти он стал активно поддерживать РПЦ и использовать православие в воспитании патриотизма у российского народа.",
      "japanese": "プーチン大統領は政権を掌握した後、ロシア正教を積極的に支援し、国民の愛国心教育にも活用してきた。"
    },
    {
      "russian": "Сам Путин обязательно посещает церковь по православным праздникам и памятным дням. Он ведет себя как убежденно верующий человек.",
      "japanese": "プーチン氏自身も教会の祝日や記念日には必ず顔を出し、敬虔な正教徒として振る舞ってきた。"
    },
    {
      "russian": "Можно с уверенностью сказать, что Путин многое делает для возрождения российского православия.",
      "japanese": "プーチン氏はロシア正教会復興の立役者といってもいいだろう。"
    },
    {
      "russian": "В 2012 году после Рождественского богослужения Путин так рассказал журналистам о своем крещении: «Моя мать против воли отца крестила меня в православной церкви в возрасте полутора месяцев.",
      "japanese": "プーチン氏は２０１２年の正教会のクリスマス・ミサ後、自身の洗礼について記者たちに答えている。 曰く「父親の意思に反し、母親は自分が１カ月半の赤ん坊の時、正教会で洗礼を受けさせた。"
    },
    {
      "russian": "Мой отец был членом коммунистической партии и отрицательно относился к религии.",
      "japanese": "父親は共産党員で宗教を嫌っていた。"
    },
    {
      "russian": "Крестивший меня батюшка посоветовал моей матери \"Нареките ребенка именем Михаил\".",
      "japanese": "正教会の聖職者が母親に『ベビーにミハイルという名前を付ければいい』と助言した。"
    },
    {
      "russian": "Он сделал это потому, что день моего крещения пришелся на День Михаила-архангела.",
      "japanese": "なぜならば、洗礼の日が大天使ミハイルの日だったからだ。"
    },
    {
      "russian": "Однако мать отказалась, объяснив это тем, что мой отец уже назвал меня своим именем \"Владимир\"».",
      "japanese": "しかし、母親は『父親が既に自分の名前と同じウラジーミルという名前を付けた』と説明し、その申し出を断わった」という。"
    },
    {
      "russian": "Путин также отметил, что поддерживает глубокую связь с собором, в котором он был крещен: «В этом ленинградском соборе — Спасо-Преораженском — с 1977 года в течение многих лет был настоятелем старший брат нынешнего Патриарха Московского и всея Руси Кирилла. Здесь же отпевали моих родителей».",
      "japanese": "また、「キリスト変容教会は１９７７年以来、キリル総主教の実兄が運営しているが、自分の両親の追悼ミサもここで挙行された」と述べ、洗礼を受けた教会との縁の深さを強調したという。"
    },
    {
      "russian": "Иногда Москву называют «третьим Римом», и говорят, что новое «благовестие» придет в Европу из России.",
      "japanese": "モスクワは「第３のローマ」と呼ばれ、「欧州の再福音化はロシアから」といわれたことがある。"
    },
    {
      "russian": "Может быть, возрожденная Россия, вновь обретшая Бога, поможет возродиться и европейскому христианству, которое утратило Бога и скатилось в секуляризм и безверие.",
      "japanese": "神を復活させた新生ロシアが、神を失い、世俗化した欧州のキリスト教会を復活させるだろうか。"
    }
  ]
}