{
  "id": "2",
  "title": {
    "russian": "Путин защитил суверенитет «северных территорий», ожидания Абэ не оправдались",
    "japanese": "北方領土「プーチン氏が主権守ってくれた」"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20190715/245464612.html",
    "japanese": "https://this.kiji.is/520867143417889889?c=39546741839462401"
  },
  "sentences": [
    {
      "russian": "«Я положу конец проблеме, существующей более 70 лет», — с таким энтузиазмом говорил премьер-министр Японии Синдзо Абэ о встрече с российским лидером на саммите G20, в ходе которой планировалось заключить генеральное соглашение по мирному договору. Однако Россия заняла жесткую позицию, и в результате никаких серьезных подвижек не произошло: переговоры закончились неудачей.",
      "japanese": "「戦後７０年以上残されてきた課題に必ずや終止符を打つ」との意気込みで、６月２８、２９日行われた主要２０カ国・地域首脳会議（Ｇ２０大阪サミット）でのロシアとの平和条約大枠合意を目指してきたとされる安倍政権だったが、ロシアの強硬な姿勢を前に結果的に大きな進展もなく交渉は失速。"
    },
    {
      "russian": "Какие были изъяны у подхода администрации Абэ? Можно ли вообще решить территориальную проблему?",
      "japanese": "安倍政権のアプローチにどのような問題があったのか、そもそも領土問題解決は可能なのか。"
    },
    {
      "russian": "Об этом мы поговорили со специалистом по международной политике Андреем Гуренко. Он родился на Украине, которая в 2014 году лишилась Крыма в результате российской аннексии. Кроме того, жертвами конфликта в восточной части Украины, вызванного российской агрессией, стало уже более десяти тысяч человек. Гуренко жестко критикует политику администрации Абэ в отношении России в контексте «северных территорий».",
      "japanese": "２０１４年のロシアのクリミア半島併合で自国領土を失い、その後もロシアの介入による東部紛争で関連死も含め１万人以上が犠牲になったとされるウクライナの出身で、北方領土を巡る安倍政権の対ロ政策を厳しく批判してきた国際政治研究者のアンドリー・グレンコ氏に聞いた。"
    },
    {
      "russian": "Защита национальных интересов",
      "japanese": "国益守る視点"
    },
    {
      "russian": "— На саммите G20 Россия и Япония не достигли соглашения по территориальной проблеме.",
      "japanese": "―Ｇ２０の場で日ロ間による北方領土問題での合意はなかった。"
    },
    {
      "russian": "— Возможно, с точки зрения национальных интересов Японии, это хорошо, что соглашения не было.",
      "japanese": "「合意がなかった方が日本の国益にとり良かったのではないか。"
    },
    {
      "russian": "Я думаю, в конечном итоге это лучше, чем идти на простой компромисс: заключить мирный договор за счет передачи двух островов (Хабомаи и Шикотан).",
      "japanese": "（歯舞、色丹）２島引き渡しによる平和条約締結という安易な妥協を図るより結果的には良かったと考える。"
    },
    {
      "russian": "На самом деле, сейчас в японском подходе к России есть изъяны.",
      "japanese": "そもそも、現在の日本の対ロ・スタンスは問題がある。"
    },
    {
      "russian": "Япония слабо защищает национальные интересы. Проблема заключается в подходе: Япония просто хочет заключить мирный договор и поэтому ставит перед собой цель вернуть только два острова. Необходимо возвращать все четыре острова.",
      "japanese": "国益を守るとの視点に欠けている」"
    },
    {
      "russian": "Чтобы защитить японский суверенитет, администрации Абэ нужно перезагрузить переговоры. Ирония в том, что Япония уже была готова на два острова, но Россия ведет себя жестко и не хочет возвращать даже их.",
      "japanese": "「とにかく平和条約を締結したいということで、２島返還を目標にするという点に問題がある。"
    },
    {
      "russian": "Можно сказать, что президент России Владимир Путин и министр иностранных дел РФ Сергей Лавров, наоборот, защитили японский суверенитет на острова.",
      "japanese": "少なくとも４島返還があるべき姿で、日本の主権を守るために（安倍政権は）今の交渉姿勢をリセットしてやり直すべきだ。"
    },
    {
      "russian": "Создание наследия",
      "japanese": "皮肉なことだが、日本が譲りに譲った２島ですら返還しないという強硬姿勢を示すことで、ロシアのプーチン大統領とラブロフ外相は逆に日本の領土（国後、択捉２島）の主権を守ってくれたとも言える」"
    },
    {
      "russian": "— Почему администрация Абэ решила согласиться на формулу «два острова + альфа» (вернуть суверенитет на Хабомаи и Шикотан на основе Советско-японской декларации 1956 года и получить некоторые привилегии за счет совместной хоздеятельности, признав при этом суверенитет России на Кунашир и Итуруп).",
      "japanese": "レガシーづくり"
    },
    {
      "russian": "— Я могу только догадываться об истинных намерениях Абэ, но, возможно, он хочет покрасоваться, решить сиюминутную проблему территорий и оставить свое политическое наследие.",
      "japanese": "―なぜ、安倍政権はいわゆる「２島プラスアルファ」（１９５６年の日ソ共同宣言を基礎に歯舞、色丹の主権を回復、さらに経済活動などで譲歩を得るものの国後、択捉のロシア主権は認める）を容認する立場に転換したのか。"
    },
    {
      "russian": "Его не интересуют долгосрочные интересы Японии.",
      "japanese": "「安倍晋三首相の真意は推測するしかないが、日本の長期的国益よりも、とりあえず目の前の（領土）問題を解決したい、いわゆる自らのレガシー（政治的業績）を残したい、アピールしたいとの理由があるのではないか。"
    },
    {
      "russian": "Возможно, он также думает, что, если отказаться от суверенитета на Кунашир и Итуруп, составляющих большую часть «северных территорий», и заключить мирный договор, поддержав Россию, она не будет играть на стороне Китая.",
      "japanese": "（面積で言えば）北方領土の大部分の（国後、択捉の）主権を放棄しても、ロシアを支援し平和条約を結べば、ロシアは中国に同調しないのではないかとの思惑もあるのではないか」"
    },
    {
      "russian": "— Выгодно ли изначально Японии экономическое сотрудничество с Россией и совместная хоздеятельность на «северных территориях»?",
      "japanese": "―そもそもロシアとの経済協力や北方領土の共同経済活動は日本の国益にかなっているのか。"
    },
    {
      "russian": "— Отдельные компании могут обогатиться, но в целом для Японии это невыгодно. Если не решить проблему суверенитета, то в конечном итоге в ходе совместной хоздеятельности придется столкнуться с вопросами разрешения на деятельность, налогообложения и так далее.",
      "japanese": "「特定の企業などは潤うかもしれないが、日本全体の国益にはならない。"
    },
    {
      "russian": "Фактически Япония признает российский суверенитет, а Россия будет на каждом углу трубить об этом.",
      "japanese": "主権が曖昧なままに共同経済活動を行っても結局、営業・開発許可や納税などの問題に突き当たる。"
    },
    {
      "russian": "Что будет, если Россия и Южные Курилы обогатятся за счет Японии?",
      "japanese": "事実上、ロシアの主権を認めることになり、逆にロシアに『日本がロシアの主権を認めた』とＰＲされることにもなる」"
    },
    {
      "russian": "Если острова будут развиваться, фактический контроль России укрепится, и вернуть их будет еще сложнее.",
      "japanese": "「日本の協力でロシア、北方領土が潤えばどうなるか。"
    },
    {
      "russian": "Союз России и Китая",
      "japanese": "さらに北方領土が発展すればロシアによる実効支配が強化され、ますますその返還が遠のく」"
    },
    {
      "russian": "— Есть заблуждения, что Путин встанет на сторону Японии, чтобы защититься от китайской угрозы.",
      "japanese": "中ロ同盟"
    },
    {
      "russian": "— Россия не считает Японию своим партнером.",
      "japanese": "―中国の脅威に対し、プーチン氏が日本の側に立つとの幻想があるのでは。"
    },
    {
      "russian": "Для России Китай — самый важный союзник. С дипломатической точки зрения Китай для России самая значимая страна.",
      "japanese": "「ロシアは日本をまともに相手にしていない。"
    },
    {
      "russian": "Невозможно представить, что Россия проявит заботу о Японии и не станет шагать в ногу с КНР.",
      "japanese": "ロシアにとり中国は最も重要な事実上の同盟国であり、ロシアの外交上、中国より大切な国はない。"
    },
    {
      "russian": "Китай и Россия нужны друг другу с точки зрения экономики, военного дела и стратегии против США. В частности, они не смогут противостоять США поодиночке, поэтому им нельзя позволять вбивать между собой клин. Даже если с Японией возникнут некие узы, если сравнивать важность отношений с Китаем, разница будет слишком велика.",
      "japanese": "日本に配慮して中国と同調しないことはあり得ない」"
    },
    {
      "russian": "Нет смысла пытаться исправить отношения с Россией за счет сдерживания Китая.",
      "japanese": "「中ロは経済、軍事、対米戦略でお互いを必要としている。"
    },
    {
      "russian": "— Может России стоит, как это было в ельцинский период, улучшить отношения с США и постараться прийти к союзу с ними?",
      "japanese": "特に米国に対しては中ロとも単独では対抗できないことから、くさびを打ち込まれるのを許さない。"
    },
    {
      "russian": "— В России испытывают отвращение и зависть к США, которые стали мировым гегемоном в первой половине XX века.",
      "japanese": "日本との間で何らかのしがらみがあったとしても、対中関係の重要性は日本のそれと比べると差がありすぎる。"
    },
    {
      "russian": "Российское общество насквозь пропитано этими чувствами.",
      "japanese": "ロシアとの関係改善は中国抑止の面から何の意味もない」"
    },
    {
      "russian": "Если бы Россия была по-настоящему демократической страной, такая возможность бы появилась, но реальность такова, что у РФ и КНР схожие ценности: гегемонизм, экспансионизм, подавление прав человека и так далее.",
      "japanese": "―エリツィン政権時代のように米国との関係改善を通じて、米国との同盟関係構築に向けて動いた方が得ではないのか。"
    },
    {
      "russian": "И наоборот, они не могут прийти с США к единому знаменателю по таким вопросам, как дипломатия, права человека и обеспечение безопасности.",
      "japanese": "「ロシアには２０世紀前半から世界の覇権を握った米国に対する嫌悪感、羨望があり社会に根深く浸透している。"
    },
    {
      "russian": "Невозможно заключить серьезные союзнические отношения, не преодолев разногласия, касающиеся ценностей.",
      "japanese": "ロシアが真の民主国家であれば可能性はあるが現状では、中ロは覇権主義、拡張主義、人権抑圧など価値観も同じで、逆に米国とは外交、人権、安全保障の面で全く話が合わない。"
    },
    {
      "russian": "Для Путина главное — сохранить существующую систему внутри страны, а США гарантировать этого не могут.",
      "japanese": "米ロ間の価値観の違いは乗り越えられないほど大きく同盟関係を結ぶことはあり得ない」"
    },
    {
      "russian": "И наоборот, Китаю необходима путинская система.",
      "japanese": "「プーチン氏にとり国内の体制維持が何より重要で米国はこれを保証できないが、逆に中国は現在のプーチン体制を何より必要としている。"
    },
    {
      "russian": "В конечном итоге Япония для России — это не более чем американская марионетка, поэтому ей доверять нельзя. Москва старается вбить клин между США и Японией, а также ослабить японо-американскую систему безопасности за счет пропаганды и территориальных переговоров. Временная ось — У Японии нет долгосрочного подхода к территориальной проблеме?",
      "japanese": "ロシアにとり日本は所詮、米国のかいらいで基本的に信頼していない。"
    },
    {
      "russian": "— Японским политикам не хватает чувств патриотизма и временной оси.",
      "japanese": "プロパガンダや領土交渉を通じ日米関係にくさびを打ち込み日米安保体制を弱体化させようとしている」"
    },
    {
      "russian": "Времени бесконечно много, но они мыслят исключительно с позиции современности.",
      "japanese": "時間軸"
    },
    {
      "russian": "Прошло более 70 лет, территории не возвращаются, поэтому надо что-то предпринять, считают они. Тем не менее территории не принадлежат только современникам.",
      "japanese": "―日本には領土問題に対する長期的視点がないのでは。"
    },
    {
      "russian": "Ими будут владеть также наши дети, внуки и будущие поколения.",
      "japanese": "「日本の政治家には国家観、時間軸の考えが欠けている。"
    },
    {
      "russian": "Японцы не осознают этого.",
      "japanese": "これから未来永劫の時間があるのに、現代の視点だけで考えている。"
    },
    {
      "russian": "Россия вообще не собирается возвращать острова, но использует их как морковку перед носом осла; делает вид, что, может быть, отдаст их. В обмен требует инвестиции, технологии и кадры, необходимые для развития Дальнего Востока.",
      "japanese": "７０年以上たっても領土は返還されず何かをしなくてはとの視点だ。"
    },
    {
      "russian": "— Из-за аннексии Крыма Россию изгнали из G8.",
      "japanese": "しかし領土は現代の人のものだけではない。"
    },
    {
      "russian": "Тем не менее в ходе недавнего саммита в Осаке она пыталась создать впечатление, будто бы вернулась на международную сцену.",
      "japanese": "我々の子ども、孫、将来の世代も共有するものだ。"
    },
    {
      "russian": "Путин встал в один ряд с президентом США Дональдом Трампом, председателем КНР Си Цзиньпином и премьер-министром Японии Синдзо Абэ.",
      "japanese": "その重要さを分かっていない」"
    },
    {
      "russian": "— В этом смысле стратегия России приносит свои плоды.",
      "japanese": "「ロシアは北方領土を返す気は全くないのに、にんじんを馬の鼻先にぶら下げるかのようにあたかも返還するかも知れないとの姿勢を見せ、極東開発への資金、技術、人材を提供させようとしている」"
    },
    {
      "russian": "Она отводит взгляды от получения нечестной прибыли и говорит о важности диалога и переговоров.",
      "japanese": "―クリミア併合で主要国首脳会議（Ｇ８）の場から追われたロシアが、先の大阪サミットではトランプ米大統領、習近平中国国家主席、ホスト国日本の安倍首相らと並び国際舞台に復帰したかのような印象を醸し出した。"
    },
    {
      "russian": "Россия хочет, чтобы все позабыли о том, с чего все началось, и пытается зафиксировать статус-кво.",
      "japanese": "「その点ではロシアの戦略がうまくいっている面もある。"
    },
    {
      "russian": "В этом смысле необходимо продолжить направлять мощный посыл и привлекать внимание международного сообщества к проблемам Крыма и «северных территорий».",
      "japanese": "不当な利益を得たことは脇に置いておいて『対話や話し合いが大切』と言ってくる。"
    },
    {
      "russian": "Андрей Гуренко:",
      "japanese": "そもそものきっかけとなったことは解決済みとして忘れ去らせ、状況を固定化しようとしている。"
    },
    {
      "russian": "Родился в Киеве в 1987 году.",
      "japanese": "その点ではクリミアも北方領土も同じだが、強いメッセージを出し続け国際社会に関心を持ち続けさせなければならない」"
    },
    {
      "russian": "В 2012 году закончил японское отделение Киевского национального университета.",
      "japanese": "アンドリー・グレンコ氏１９８７年、キエフ生まれ。"
    },
    {
      "russian": "В 2013 году уехал на стажировку в Киотский университет.",
      "japanese": "２０１２年、キエフ国立大学日本語専攻卒業。"
    },
    {
      "russian": "В марте 2019 года получил степень доктора наук на отделении изучения проблем окружающей среды и этнографии аспирантуры Киотского университета.",
      "japanese": "１３年、京都大学へ留学。"
    },
    {
      "russian": "В марте опубликовал книгу «Иллюзия Путина».",
      "japanese": "１９年３月、京都大学大学院人間・環境学研究科博士課程修了。"
    },
    {
      "russian": "Он подчеркнул, что, если Абэ заключит мирный договор на условиях возврата только Хабомая и Шикотана, это будет признанием российского суверенитета на Кунашир и Итуруп.",
      "japanese": "３月に「プーチン幻想」"
    },
    {
      "russian": "По мнению Гуренко, Японии необходимо пересмотреть политику в отношении России.",
      "japanese": "(ＰＨＰ新書)を出版。 安倍首相が「歯舞、色丹の２島返還で平和条約」という領土問題解決を目指していると指摘、こうした条件で平和条約を締結すれば国後島と択捉島のロシア帰属を認めることになるとして、対露政策の見直しを提言した。"
    },
    {
      "russian": "В июне он опубликовал новый труд на основе украинского опыта: «Я заметил, что Япония находится в кризисе, потому что я украинец».",
      "japanese": "６月にはウクライナの経験を基に日本への提言をまとめた新著「ウクライナ人だから気づいた日本の危機」（育鵬社）を上梓した。"
    }
  ]
}