{
  "id": "20",
  "title": {
    "russian": "Российские подлодки будут резать подводные кабели?",
    "japanese": "ロシア潜水艦が海底ケーブルを切断？"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20191221/246478714.html",
    "japanese": "https://vpoint.jp/world/eu/149463.html"
  },
  "sentences": [
    {
      "russian": "Прошедший в начале этого месяца в Лондоне саммит НАТО принял итоговое заявление, в котором подтверждены обязательства совместной обороны стран-членов альянса.",
      "japanese": "北大西洋条約機構（ＮＡＴＯ）は今月３日から２日間の日程でロンドンで創設７０周年の記念イベントを開催し、「相互防衛義務の確認」などを明記した共同宣言を発表した。"
    },
    {
      "russian": "На саммите особо обсуждалась опасность военного усиления России, а также угроза, исходящая от роста военного потенциала Китая.",
      "japanese": "特に、軍事強化に乗り出すロシアへの警戒と中国の軍事大国化への脅威などが話し合われた。"
    },
    {
      "russian": "Ход саммита продемонстрировал и наличие между участниками НАТО расхождений во взглядах. Если одни страны, и, прежде всего, три прибалтийские государства (Эстония, Латвия и Литва) и Польша подчеркивали, что «главным врагом» по-прежнему остается Россия, то другие члены Североатлантического альянса утверждали, что именно растущая военная мощь Китая представляет сейчас основную опасность.",
      "japanese": "ＮＡＴＯ首脳会談では「ロシアは依然、ＮＡＴＯの最大脅威」と強調するバルト３国（エストニア、ラトビア、リトアニア）やポーランドに対し、「中国の軍事台頭こそ最も警戒すべきだ」と主張する加盟国もあり、「ＮＡＴＯの敵国」で２９カ国の加盟国の意見が割れている。"
    },
    {
      "russian": "Между тем последнее время НАТО начинает сильно нервничать из-за усиления российского подводного флота.",
      "japanese": "ところで、ＮＡＴＯは今、ロシア潜水艦の動きに神経を尖らせている。"
    },
    {
      "russian": "Информационные службы альянса сообщают, что впервые после развала Советского Союза именно в 2019 году советские подводные силы начали проявлять небывалую активность.",
      "japanese": "ＮＡＴＯ報道官によると、「今年に入り、ロシア潜水艦が冷戦終焉以来、最も活発な動きを見せている。"
    },
    {
      "russian": "Особенно отмечается усиление военной деятельности российских ВМС на морском дне.",
      "japanese": "ロシアは海底での軍事活動を持続的に強化している」というのだ。"
    },
    {
      "russian": "В октябре этого года в норвежской акватории было замечено одновременное перемещение 10 российских подводных лодок.",
      "japanese": "ノルウエー海域で今年１０月、ＮＡＴＯ海軍が１０隻余りのロシア潜水艦が運航しているのをキャッチした。"
    },
    {
      "russian": "Как указывают эксперты, они медленно продвигались на запад в водах вокруг Гренландии, Исландии и Англии (этот ареал известен под названием \"GIUK GAP\") и вскоре ушли из этого морского ареала.",
      "japanese": "ＮＡＴＯ関係者によると、ロシア潜水艦はグリーンランド、アイスランド、そして英国の海域（通称ＧＩＵＫギャップ）をゆっくりと西側に運航した後、姿を消したという。"
    },
    {
      "russian": "Военные специалисты считают, что в настоящее время необходимо с особой тщательностью наблюдать за передвижениями российских подлодок и с моря, и с воздуха.",
      "japanese": "ＮＡＴＯ軍事関係者は、「ロシア潜水艦の動きをこれまで以上に監視し、上空からの監視も重要だ」という。"
    },
    {
      "russian": "Северная Атлантика является важнейшим регионом, в котором сосредоточены морские военные и гражданские пути. Кроме того, здесь проходят основные линии связи, обеспечивающие международный интернет-трафик. Регион очень важен с точки зрения обеспечения безопасности Западной Европы.",
      "japanese": "北大西洋水域は軍の補給ルート、民間貿易ルート、そして通信ネットワークの拠点であるゆえに、欧州の安全にとって非常に重要地域だ。"
    },
    {
      "russian": "Российские подводные лодки обладают достаточными возможностями для того, чтобы перерезать подводные кабели, связывающие Западную Европу с Америкой.",
      "japanese": "ロシア潜水艦は米国と欧州間に敷かれた海底ケーブルを切断できる能力を有している。"
    },
    {
      "russian": "Именно по ним проходит бóльшая часть интернет-трафика между двумя континентами.",
      "japanese": "海底ケーブルを通じてインターネット通信の大部分が行われている。"
    },
    {
      "russian": "Их разрушение предполагает задействование военных и гражданских возможностей, осуществление широкого спектра гибридных операций в кибер — и информационном пространстве.",
      "japanese": "その海底ケーブルへの破壊工作は正規軍、非正規軍、サイバー戦、情報戦などミックスしたハイブリッド戦争を意味する。"
    },
    {
      "russian": "В ближайшем будущем война на морском дне — \"Seabed Warfare\" — станет важной темой в мировом военно-политическом раскладе.",
      "japanese": "すなわち、‘Seabed Warfare’と呼ばれる海底戦争は近未来の大きなテーマだというわけだ。"
    },
    {
      "russian": "Военные аналитики поражаются тому, с какой скоростью развиваются в России военные технологии.",
      "japanese": "ＮＡＴＯ軍事専門家はロシア軍の急速な軍関連技術の発展に驚きをもっている。"
    },
    {
      "russian": "По сравнению с прошлым российские подлодки стали значительно бесшумнее, а скорость полета их ракет значительно возросла.",
      "japanese": "ロシア潜水艦は昔と比べ、静かになり、ミサイルの飛行速度も早まってきた。"
    },
    {
      "russian": "На днях в России начались ходовые испытания новой АПЛ серии «Борей», которая обладает высокой скрытностью и следить за передвижениями которой очень трудно.",
      "japanese": "ロシアは先日、追跡が困難なボレイ型原子力潜水艦のテストを実施。"
    },
    {
      "russian": "Если в будущем году в ВМФ будет развернута новая сверхзвуковая ракета «Циркон», то это сделает возможным для России преодоление американской системы противоракетной защиты.",
      "japanese": "来年には極超音速ミサイルシステム「ジルコン」を導入すれば、米欧ミサイル防衛網を凌駕する可能性が出てくる。"
    },
    {
      "russian": "Этой ракетой, в частности, будет вооружен российский атомный подводный крейсер «Петр Великий».",
      "japanese": "ロシア海軍の原子力ミサイル巡洋艦「ピョートル・ヴェリーキイ」はジルコンを搭載している。"
    },
    {
      "russian": "В настоящее время США приступили к разработке собственных сверхзвуковых ракет в противовес российскому военному усилению.",
      "japanese": "ロシアの軍事強化に対し、米軍は極超音速ミサイルシステムの開発に取り組みだした。"
    },
    {
      "russian": "Поскольку 2 августа этого года прекратил свое действие американо-российский договор о ликвидации ракет средней и меньшей давности (ДРСМД), в декабре американское военное ведомство осуществило в Калифорнии наземный пуск новой ракеты среднего радиуса действия, что ранее было запрещено по договору.",
      "japanese": "冷戦時代の軍縮協定のシンボルであったアメリカとロシア間の中距離核ミサイル全廃条約（ＩＮＦ）が８月２日、失効したことを受け、米国防総省は今月１２日、これまでＩＮＦ条約で禁じられてきた地上発射型の中距離弾道ミサイルを西部カリフォルニア州のバンデンバーグ空軍基地から発射する実験を行ったばかりだ。"
    },
    {
      "russian": "После того, как в августе этого года Америка успешно осуществила пробный запуск новой крылатой ракеты наемного базирования, Россия и Китай обвинили ее в усилении своего военного потенциала и даже предлагали созвать по этому поводу специальное заседание Совета Безопасности ООН.",
      "japanese": "米国が８月、地上発射型の巡航ミサイルの発射実験を成功させた直後、ロシアと中国は「新たな軍拡大政策」として米国を批判し、国連常任理事会の特別会合の開催を招請した。"
    },
    {
      "russian": "В свою очередь, США обвинили Россию в том, что еще до прекращения действия ДРСМД в нарушение договора она тайно разрабатывала ракету SSC-8 (в российской классификации 9М729).",
      "japanese": "米国は、「ロシアはＩＮＦ条約の破棄決定前から秘かにＳＳＣ－８システム（ロシアでは９Ｍ７２９）を開発し、ＩＮＦに違反してきた」と受け取っている。"
    },
    {
      "russian": "Эта ракета имеет среднюю дальность в более, чем в 2000 км, и может нести ядерный заряд.",
      "japanese": "同システムは核搭載可能な巡航ミサイルの射程距離は２０００キロ以上だ。"
    },
    {
      "russian": "Москва отвергала критику в свой адрес и утверждала, что данная ракета имеет дальность до 500 км.",
      "japanese": "モスクワは米国の「ＩＮＦ違反」批判を否定し、「同システムはＩＮＦの許容範囲の射程距離５００キロ以内」と反論してきた。"
    },
    {
      "russian": "По ДРСМД же запрещалась разработка, экспериментальные запуски и хранение ракет дальностью от 500 до 5500 км.",
      "japanese": "ＩＮＦ条約では、５００キロから５５００キロの射程距離のミサイル開発、発射実験、保有を禁止してきた。"
    },
    {
      "russian": "В ДРСМД сторонами выступали Россия и США. Однако в условиях быстрого наращивания Китаем своего военного потенциала эффективность этого договора начала вызывать сомнения.",
      "japanese": "ＩＮＦ条約はロシアと米国の２カ国を対象としていたが、中国が急速に軍拡大政策を展開しているなか、中国抜きの条約の有効性への疑問が呈されてきた。"
    },
    {
      "russian": "Ведь Китай один обладает арсеналом почти в 2000 баллистических и крылатых ракет.",
      "japanese": "中国は２０００基以上の弾道ミサイル、巡航ミサイルを所持しているからだ。"
    },
    {
      "russian": "США подвергают ожесточенной критике члена НАТО Турцию (присоединилась к альянсу в феврале 1952 года) за ее решение о приобретении у России систем ПВО С-400. Речь идет даже о возможности применения Вашингтоном санкций против Анкары.",
      "japanese": "なお、ＮＡＴＯ加盟国のトルコ（１９５２年２月加盟）がロシアから地対空ミサイル防衛システム（Ｓ４００）を購入したことに対し、米国はトルコ側の決定を厳しく批判し、制裁も辞さない構えだ。"
    },
    {
      "russian": "Президент Путин, используя дружеские отношения с президентом Эрдоганом, стремится внести раскол в единство рядов НАТО.",
      "japanese": "ロシアのプーチン大統領はトルコのエルドアン大統領との友好関係を利用し、ＮＡＴＯの結束を巧みに崩してきている。"
    },
    {
      "russian": "Французский президент Макрон накануне саммита Североатлантического альянса заявил о «смерти мозга НАТО», что разозлило Трампа.",
      "japanese": "マクロン仏大統領はＮＡＴＯ首脳会談直前、「ＮＡＴＯは脳死状態だ」と発言し、トランプ米大統領を怒らせたが、ＩＮＦ条約失効後の欧米の安全保障は緊急課題だ。"
    },
    {
      "russian": "В этих условиях, после прекращения действия договора по ракетам средней и меньшей дальности, обеспечение безопасности НАТО выдвинулось в число наиболее приоритетных задач. НАТО должно очнуться от состояния «смерти своего мозга» и предпринять эффективные меры по противодействию военной угрозе со стороны России и Китая.",
      "japanese": "ＮＡＴＯは脳死状態から目覚め、ロシアと中国の軍事脅威に効果的に対応しなければならない。"
    },
    {
      "russian": "Особую настороженность Североатлантический альянс должен проявлять в отношении активности российского подводного флота.",
      "japanese": "（RND」を参考にしました。"
    }
  ]
}