{
  "id": "21",
  "title": {
    "russian": "Кошмарный месяц для России",
    "japanese": "ロシアの“悪夢の１カ月”"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20181016/243473070.html",
    "japanese": "https://vpoint.jp/world/rosia/122335.html"
  },
  "sentences": [
    {
      "russian": "Различные инциденты, произошедшие в России в период с середины сентября по начало октября, вызвали резонанс в СМИ.",
      "japanese": "９月中旬から１０月初めにかけて、ロシアではさまざまな事件がメディアを賑（にぎ）わせた。"
    },
    {
      "russian": "В Приморском крае были аннулированы результаты губернаторских выборов, в Сирии российский ЗРК, предоставленный Россией, сбил российский разведывательный самолет.",
      "japanese": "極東・沿海州地方知事選で異例の「選挙結果無効」の判断が下され、シリアではロシアが供与したロシア製対空ミサイルシステムが、こともあろうにロシアの偵察機を撃墜。"
    },
    {
      "russian": "Кроме того, разразился беспрецедентный коррупционный скандал вокруг военачальника.",
      "japanese": "このほか、軍高官の汚職をめぐる前代未聞のスキャンダルなどが続いた。"
    },
    {
      "russian": "На фоне обвала рейтинга президента Путина в ходе региональных выборов, прошедших в сентябре, кандидаты от правящей партии, обладавшие подавляющим преимуществом, столкнулись с упорной борьбой.",
      "japanese": "プーチン大統領の支持率が下落する中、９月の統一地方選では圧倒的に強かった与党系候補が苦戦を強いられた。"
    },
    {
      "russian": "Позиции укрепили кандидаты от Коммунистической и других партий, раскритиковавшие предложение поднять пенсионный возраст. В четырех регионах эти кандидаты дошли до финального тура выборов.",
      "japanese": "年金支給開始年齢を引き上げる改革を批判するロシア共産党などの候補が支持を集め、４地方で決選投票にもつれ込んだ。"
    },
    {
      "russian": "Самый серьезный скандал разразился вокруг выборов губернатора Приморского края.",
      "japanese": "この中で最も大きなスキャンダルとなったのは、極東・沿海州知事選。"
    },
    {
      "russian": "По результатам подсчета 95,1% голосов лидировал кандидат от КПРФ Ищенко, набравший 51,56%. Он обгонял кандидата от «Единой России» Тарасенко на 5,8%, однако по итогам финального вычисления Тарасенко набрал 49,55%, а Ищенко 48,06%.",
      "japanese": "開票率９５・１％の時点の発表で、共産党のイシチェンコ候補が得票率５１・５６％で、与党「統一ロシア」のタラセンコ候補を５・８ポイントリードしていたのが、開票終了後の発表では、タラセンコ氏４９・５５％、イシチェンコ氏４８・０６％で逆転。"
    },
    {
      "russian": "В результате штаб Ищенко начал отчаянно протестовать, заявляя, что у него «украли победу».",
      "japanese": "「勝利を盗まれた」と、イシチェンコ陣営が激しく抗議する事態となった。"
    },
    {
      "russian": "19 сентября ЦИК РФ отверг обвинения в обмане, однако порекомендовал провести повторные выборы, подчеркнув, что были выявлены различные нарушения.",
      "japanese": "ロシア中央選管は１９日、不正を否定したものの、さまざまな選挙違反があったとして再選挙を勧告。"
    },
    {
      "russian": "В связи с этим избирательный комитет Приморского края признал выборы недействительными.",
      "japanese": "これを受け沿海州の選挙管理委員会は選挙の無効を決定した。"
    },
    {
      "russian": "Повторные выборы пройдут через три месяца, однако возникла беспрецедентная за последние годы ситуация — результаты выборов были отменены.",
      "japanese": "再選挙は３カ月後に行われるが、無効は極めて異例で近年例がない。"
    },
    {
      "russian": "Между тем 18 сентября войска сирийского президента Асада, которого поддерживает Россия, сбили по ошибке российский самолет-разведчик при помощи ЗРК С-200, который поставила Россия. Погибло 15 российских военнослужащих.",
      "japanese": "一方、ロシアが支援するシリアのアサド政権軍が１８日、ロシアが供与した地対空ミサイルシステム「Ｓ２００」で誤ってロシアの偵察機を撃墜し、ロシア兵１５人が死亡した。"
    },
    {
      "russian": "Это произошло в результате контрудара САР по израильским бомбардировщикам, которые атаковали сирийские войска.",
      "japanese": "イスラエル軍機の空爆に反撃する中で起きた事件だ。"
    },
    {
      "russian": "Российское военное руководство раскритиковало Израиль, заявив, что это произошло в результате того, что израильские самолеты прикрылись российским разведчиком.",
      "japanese": "ロシア軍幹部らは、イスラエル軍機がロシア偵察機を盾にしたために起きたとして、イスラエルを一斉に非難。"
    },
    {
      "russian": "Тем не менее президент Путин не поддержал это мнение, подчеркнув, что это случайная трагедия.",
      "japanese": "しかし、プーチン大統領は「偶然に起きた悲劇だ」として、この見方を否定した。"
    },
    {
      "russian": "В России распространилось недовольство: российские ракеты сбивают российские самолеты из-за того, что оружие предоставляют армии, которая не умеет с ним обращаться.",
      "japanese": "ロシア国内では「使い方をしっかり分かっていない軍隊に兵器を供与するから、こともあろうにロシアのミサイルでロシア機が撃ち落されることになったのだ」と不満が広がった。"
    },
    {
      "russian": "Тем не менее поскольку Россия поддерживает администрацию Асада, она не может вернуть ЗРК.",
      "japanese": "しかし、ロシアがアサド政権の後ろ盾になっている以上、ミサイルシステムを引き揚げる選択肢はない。"
    },
    {
      "russian": "В конечном итоге министр иностранных дел Лавров заявил о необходимости обеспечить безопасность российских солдат в Сирии, и Россия начала поставлять в САР ЗРК следующего поколения С-300.",
      "japanese": "結局、「シリアにいるロシア兵の安全を保障するための措置（ラブロフ外相）」として、「Ｓ２００」の次世代型である「Ｓ３００」の供与を開始した。"
    },
    {
      "russian": "Как это ни парадоксально, власти начали критиковать за то, что они стали вооружать войска, которые не знают, как пользоваться оружием, еще более продвинутыми ЗРК.",
      "japanese": "皮肉なことに「使い方をしっかり分かっていない」軍隊に、より高度な兵器を供与することになったと批判が広がった。"
    },
    {
      "russian": "Незадолго до этого разразился скандал вокруг начальника Росгвардии, которая была создана Путиным в 2016 году на основе сил МВД.",
      "japanese": "これらの事件よりも少し前になるが、テロリズムや組織犯罪への対策として、プーチン大統領が内務省軍をベースに２０１６年に発足させた国家親衛隊の総司令官をめぐるスキャンダルが発生した。"
    },
    {
      "russian": "В августе Фонд борьбы с коррупцией оппозиционера Алексея Навального сообщил, что глава Росгвардии Виктор Золотов обогащается за счет государственных закупок: он покупает продукты по двойным ценам, а разницу кладет в карман.",
      "japanese": "反政権ブロガーとして知られる野党指導者、アレクセイ・ナワリヌイ氏が率いる「汚職との闘い基金」が８月、国家親衛隊のヴィクトル・ゾロトフ総司令官が国家調達をめぐり私腹を肥やしていると告発した。 調達先の企業から、食料品などを倍の値段で購入し、差額を懐に入れているというものだ。"
    },
    {
      "russian": "Тем не менее все могло бы закончиться ничем, как и в случае других обвинений в коррупции, если бы не беспрецедентные действия Золотова.",
      "japanese": "ただ、それだけなら、これまでにも繰り返されてきた汚職の告発で終わったかもしれないが、当のゾロトフ総司令官が予想もしなかった行動に出たのだ。"
    },
    {
      "russian": "11 сентября, примерно через три недели после публикации разоблачения, Золотов раскритиковал Навального, порекомендовав ему не лезть не в свое дело, назвал его бездельником и вызвал на поединок «на ринг, на татами, куда угодно…».",
      "japanese": "告発から約３週間後の９月１１日、ゾロトフ総司令官は「関係ないことに首を突っ込むな」とナワリヌイ氏を非難した上で、「ろくでなし」と侮辱し、「リングの上でもタタミの上でもどこでもいい」と決闘を呼び掛けたのだ。"
    },
    {
      "russian": "Фонд борьбы с коррупцией ответил, что он готов отстаивать свою правоту в суде.",
      "japanese": "「汚職との闘い基金」側は「公の場、もしくは裁判で対応する準備がある」と突き放した。"
    },
    {
      "russian": "Поведение Золотова вызвало у россиян отвращение.",
      "japanese": "ゾロトフ総司令官の言動には人々も呆（あき）れた。"
    },
    {
      "russian": "3 октября мужчина на внедорожнике попытался совершить теракт на Васильевском спуске, который прилегает к Красной площади.",
      "japanese": "このような中で１０月３日、赤の広場に隣接するワシリー坂に乗り入れたジープによる“テロ未遂事件”が発生した。"
    },
    {
      "russian": "Предприниматель из Приморского края, управлявший автомобилем, заявил, что если ему не организуют встречу с президентом Путиным или Золотовым, он взорвет машину.",
      "japanese": "運転していた沿海州出身の実業家という男が「プーチン大統領か、ゾロトフ親衛隊総司令官に会わせろ、さもなくば車を爆破する」と、爆弾テロ実行を警告したのだ。"
    },
    {
      "russian": "Перед телекамерами Золотов сел в джип и попытался убедить мужчину.",
      "japanese": "テレビカメラが見守る中、ゾロトフ氏がジーブに乗り込み男を説得。"
    },
    {
      "russian": "Тот воспринял доводы директора Росгвардии, вышел из машины и сдался.",
      "japanese": "男はこれを受け入れジープを降り、あっさり逮捕された。"
    },
    {
      "russian": "Если бы это была правда, Золотов восстановил бы авторитет, однако в сети преобладает мнение, что это была постановка, что только подлило масла в огонь.",
      "japanese": "これが本当ならばゾロトフ氏の手柄であり、人気も回復しただろうが、ネットでは「やらせだ」との意見があふれ、火に油を注ぐ結果となった。"
    },
    {
      "russian": "СМИ пестрят сообщениями о том, что для России это был месяц кошмара.",
      "japanese": "メディアは「ロシアに恥をかかせた悪夢の１カ月」と嘆いている。"
    },
    {
      "russian": "Кроме того, 2 октября Госдума одобрила пенсионную реформу.",
      "japanese": "このほか、１０月２日には年金改革法案が下院で最終採択された。"
    },
    {
      "russian": "Россияне продолжают протестовать.",
      "japanese": "国民の反発は収まっていない。"
    }
  ]
}