{
  "id": "22",
  "title": {
    "russian": "Россия предоставила технологии для субмарин КНДР?",
    "japanese": "北朝鮮原潜、ロシアが技術支援か－川村純彦氏"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20170915/240297252.html",
    "japanese": "https://vpoint.jp/world/korea/95785.html"
  },
  "sentences": [
    {
      "russian": "Я думаю, что если КНДР строит атомные подводные лодки (АПЛ), то в этом ей помогает Россия.",
      "japanese": "北朝鮮が原子力潜水艦を建造しているとすれば、ロシアが援助していると思う。"
    },
    {
      "russian": "В последнее время Россия сближается с КНДР. Помогает ей с ракетными технологиями.",
      "japanese": "ロシアは最近、北朝鮮に接近しており、ミサイル技術などを支援している。"
    },
    {
      "russian": "КНДР строит обычные подлодки, поэтому если РФ поможет ей, она сможет создать атомные субмарины.",
      "japanese": "北朝鮮は通常動力の潜水艦を建造しており、ロシアの支援があれば、原潜を造ることは十分可能だ。"
    },
    {
      "russian": "Китайские атомные подводные лодки создают много шума, поэтому их легко обнаружить.",
      "japanese": "中国の原潜は音が大きく、探知しやすい。"
    },
    {
      "russian": "Я думаю, северокорейские АПЛ также будут шумными.",
      "japanese": "北朝鮮の原潜も相当大きな音が出ると思われる。"
    },
    {
      "russian": "Они не смогут конкурировать с противоподлодочной обороной Японии и США и выходить в открытые воды.",
      "japanese": "日米の対潜戦能力の前には歯が立たず、外には出て来られない。"
    },
    {
      "russian": "Следовательно, они будут находиться вблизи портов КНДР для того, чтобы иметь возможность запускать баллистические ракеты морского базирования в сторону Гуама и Гавайев.",
      "japanese": "従って、自国の港の周りに置いておき、そこから潜水艦発射弾道ミサイル（ＳＬＢＭ）でグアムやハワイを狙う形で使うのではないか。"
    },
    {
      "russian": "Подлодкам не обязательно быть атомными, чтобы выходить в открытое море.",
      "japanese": "ただ、外に出て来られないなら、原潜である必要はない。"
    },
    {
      "russian": "Я не понимаю, зачем строить АПЛ, тратя на это большое количество денег.",
      "japanese": "多くのお金を使って原潜を建造する理由がよく分からない。"
    },
    {
      "russian": "Китай уже начал относиться к КНДР внимательно, отношения между этими странами осложнились.",
      "japanese": "中国は北朝鮮を用心し始めており、関係がこじれている。"
    },
    {
      "russian": "Скорее всего теперь КНДР сложно рассчитывать на китайскую помощь.",
      "japanese": "中国から援助を受けるのは難しいだろう。"
    },
    {
      "russian": "Если кто-то и помогает КНДР, то это не Китай, а Россия.",
      "japanese": "支援をするとすれば、やはり中国ではなくロシアだ。"
    },
    {
      "russian": "Что касается технологий, связанных с АПЛ, то Россия намного превосходит Китай.",
      "japanese": "原潜技術ではロシアの方がはるかに高い。"
    },
    {
      "russian": "КНДР проводит испытания баллистических ракет морского базирования. Следует полагать, что у нее есть соответствующие технологии.",
      "japanese": "ＳＬＢＭについては、北朝鮮は発射実験を行っており、技術はある程度できているとみるべきだ。"
    },
    {
      "russian": "КНДР не нужны ракеты с радиусом действия более десяти тысяч километров, однако северокорейские ракеты смогут долететь до Гуама или Гавайев.",
      "japanese": "１万数千㌔という長い射程は必要ないが、少なくともグアム、ハワイまで届くものはできる。"
    },
    {
      "russian": "Баллистические ракеты морского базирования сбивать труднее всего.",
      "japanese": "ＳＬＢＭは一番対抗しにくいミサイルだ。"
    },
    {
      "russian": "Возможно, межконтинентальные баллистические ракеты наземного базирования будут уничтожены превентивным ударом США.",
      "japanese": "陸上から発射される大陸間弾道ミサイル（ＩＣＢＭ）などは、米国の第一撃でやられる可能性がある。"
    },
    {
      "russian": "Если есть баллистические ракеты морского базирования, то ими можно нанести ответный удар, даже если будет уничтожена вся сухопутная инфраструктура.",
      "japanese": "ＳＬＢＭがあれば、陸上が全滅しても必ず報復できる。"
    },
    {
      "russian": "Для КНДР это — наиболее надежные стратегические ракеты.",
      "japanese": "北朝鮮にとって最も信頼できる戦略ミサイルだ。"
    },
    {
      "russian": "Японии и США необходимо тщательно продумать ответные меры.",
      "japanese": "日米は対策をしっかり考えないといけない。"
    },
    {
      "russian": "Необходимо как можно скорее создать систему, в соответствии с которой дроны будут сбивать эти ракеты на стадии ускорения.",
      "japanese": "ドローンを用いてミサイルを発射直後の上昇（ブースト）段階で撃ち落とす体制の構築を急ぐべきだ。"
    }
  ]
}