{
  "id": "23",
  "title": {
    "russian": "Звездная дочь покровителя Путина будет баллотироваться в президенты",
    "japanese": "プーチン氏恩人の「セレブ」娘、大統領選への出馬表明"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20171021/240583824.html",
    "japanese": "https://www.47news.jp/47reporters/himekuri/681629.html"
  },
  "sentences": [
    {
      "russian": "18 октября российская телеведущая Ксения Собчак, критиковавшая администрацию Путина, в ходе телевизионной программы выразила намерение принять участие в президентских выборах, которые пройдут в марте будущего года.",
      "japanese": "ロシアの女性テレビ司会者で、プーチン政権批判を続けてきたクセーニヤ・サプチャクさん（３５）が１８日、テレビ番組で、来年３月の大統領選への出馬を表明した。"
    },
    {
      "russian": "Ксения — любимая дочь Анатолия Собчака, который в бытность мэром Санкт-Петербурга назначил Путина первым вице-мэром города, дав ему путевку в политическую жизнь. Будучи дочерью известного человека, в молодые годы Ксения принимала участие в разнообразных ток-шоу и юмористических передачах. Ее даже называли русской Пэрис Хилтон (Paris Hilton).",
      "japanese": "クセーニヤさんと言えば、サンクトペテルブルク市長時代にプーチン大統領を第１副市長に起用し政界進出のきっかけをつくった故アナトリー・サプチャク氏の愛娘で、著名な父を持ちながら若いころは数々のトークショーやバラエティー番組に出演、ロシアのパリス・ヒルトンとも称されるなど、そのセレブぶりを発揮してきた。"
    },
    {
      "russian": "В России можно оказаться в центре внимания только благодаря известности, однако расставим точки над i. Ее шансы победить на выборах, на которых со 100% вероятностью будет переизбран Путин, равны нулю.",
      "japanese": "ロシアでは著名な人物だけにそれなりの話題を集めるだろうが、はっきり言ってプーチン氏の再選が確実視される大統領選での当選の可能性はゼロ。"
    },
    {
      "russian": "Скорее она сыграет роль технического кандидата для того, чтобы выборы не выглядели фарсом. Есть даже информация, что Кремль поддержал ее выдвижение, в результате чего все окончится тем, что Ксения внесет свой вклад в предвыборную стратегию Путина.",
      "japanese": "むしろ、選挙を茶番としないための「当て馬」として、クレムリンが出馬を促していたとの報道すらあり、結果的にプーチン氏の選挙戦略を利するだけに終わりそうだ。"
    },
    {
      "russian": "Ксения родилась в семье первого мэра Санкт-Петербурга Собчака, который считался реформатором, и общественного деятеля Нарусовой. Она окончила МГИМО, который готовит дипломатов и другую элиту, что говорит о том, что будущее ей было обеспечено, однако почему-то переключилась на шоу-бизнес.",
      "japanese": "男性遍歴クセーニヤさんは改革派として初のサンクトペテルブルク市長となったサプチャク氏と、社会活動家のナルソワさんの間に生まれ、外交官などのエリート養成校であるモスクワ国際関係大学を卒業し将来が約束されていたが、なぜか芸能界に転向。"
    },
    {
      "russian": "Собчак снималась в реалити-шоу, многие из которых были постановочными. Ходили слухи о ее любовных похождениях, в результате чего за ней закрепился имидж девушки легкого поведения. Ксения огорчила людей, веривших в Собчака, который был юристом и вместе с президентом Ельциным боролся с советской системой, а также преподавал Путину в университете.",
      "japanese": "リアリティーショーに出演し「やらせ」を指摘されたり、数多くの男性遍歴を語ったりするなど「尻軽」との評判がつきまとい、法律家出身でエリツィン元大統領らと共に旧ソ連体制と戦い、大学でプーチン氏を教えていたこともあるサプチャク氏を信奉する人々を嘆かせた経歴を持つ。"
    },
    {
      "russian": "В период с 2011 по 2012 год она принимала участие в крупномасштабных антиправительственных демонстрациях против нарушений на парламентских выборах.",
      "japanese": "２０１１～１２年には、下院選不正疑惑をきっかけに始まった大規模な反政府集会に参加。"
    },
    {
      "russian": "Предполагается, что Ксения вызвала гнев Путина, который запретил ей появляться на правительственных телеканалах, обладающих громадным влиянием.",
      "japanese": "プーチン氏を激怒させ、圧倒的な影響力を持つ政府系テレビから出入り禁止を食らい、以後、野党系のメディアにしか出演できなくなったとされる。"
    },
    {
      "russian": "В результате Ксения смогла принимать участие только в программах оппозиционных СМИ. В 2012 году в ее московской квартире был проведен обыск в связи с подозрениями в том, что она прячет там оппозиционного лидера, с которым она находилась в любовных отношениях.",
      "japanese": "１２年には同せい相手の野党指導者をかくまっていた疑いでモスクワの自宅を捜索され、１００万ユーロ（約１億３０００万円）以上の現金を押収されるなど、「庶民の味方」とはほど遠い姿も浮き彫りになった。"
    },
    {
      "russian": "При обыске нашли более одного миллиона евро, что стало иллюстрацией того, что она далека от народа. По информации газеты «Ведомости» от 1 сентября этого года, в администрации президента задумались о том, чтобы спарринг-партнером главного кандидата в президенты стала женщина.",
      "japanese": "スパーリングパートナー今年９月１日付主要紙ベドモスチによると、ロシア大統領府は結果が決まっている大統領選への関心を高め、茶番劇だとの批判を招かないように、「プーチン氏のスパーリングパートナーとして」世間で名の知れた女性の立候補を促すことを計画。"
    },
    {
      "russian": "Цель — повысить интерес к выбором, результат которых известен заранее, и уйти от обвинений в фарсе. В качестве одного из кандидатов была названа Ксения Собчак.",
      "japanese": "その一人としてクセーニヤさんの名前が挙がった。"
    },
    {
      "russian": "Тогда Ксения полностью опровергла слухи о своем выдвижении: «Унылое гавно ваша политика сегодня, господа!",
      "japanese": "当時、クセーニヤさんは「今の政治は退屈な、くそ。 面白くないしおぞましい」と、出馬の噂を完全に否定。"
    },
    {
      "russian": "Скучно и мерзко». Известный оппозиционер Навальный также обратился с призывом к Собчак с тем, чтобы она не принимала участие в мерзкой игре Кремля.",
      "japanese": "プーチン政権批判を続け大統領選出馬を目指したが今年２月に横領罪などで有罪判決を受け、中央選管から被選挙権がないと認定された著名な野党活動家のナワリヌイ氏も「おぞましいクレムリンのゲームに乗せられないよう」、出馬しないよう呼び掛けていた。"
    },
    {
      "russian": "Навальный критиковал администрацию Путина и планировал баллотироваться на президентских выборах, однако в феврале этого года он был признан виновным по делу о хищении имущества, в результате чего ЦИК не допустил его к президентской гонке. Причина, по которой Собчак резко изменила свое решение, неизвестна, однако оппозиционный ресурс newtimes.ru сообщил, что в качестве награды за свое выдвижение Собчак будет разрешено вернуться на федеральные телеканалы, более того, она может возглавить один из телеканалов, например, RT.",
      "japanese": "それが、急に出馬の意向に傾いた理由は不明だが、反体制の雑誌「ニュー・タイムズ」ウエブ版は、クセーニヤさんの出馬をいち早く伝えた上で、「当て馬として出馬することの見返りに、政府系テレビへの出演再開、さらには国営通信社グループ『今日のロシア』の経営への参画を打診された」と報じた。"
    },
    {
      "russian": "По информации антиправительственного сайта «Медуза», на вопрос о том, не навредит ли ее легкое поведение и звездный образ предвыборной гонке, Ксения подчеркнула: «Кому-то, может, и повредило бы, а мне, я думаю, поможет. Просто я именно такой человек — как торт „Муравейник\".",
      "japanese": "蟻塚反政権のニュースサイト「メドゥーザ」などによると、セレブとしての「軽い」イメージが選挙戦に悪い影響を及ぼさないかとの質問にクセーニヤさんは「私は（幾層にも生地が重なったロシアで有名なケーキ）『蟻塚』みたいなもの。"
    },
    {
      "russian": "Много разных слоев, но в итоге я один торт.",
      "japanese": "（良いこと、悪いこと）いくつもの層からなっているが、これが私」と強調。"
    },
    {
      "russian": "Я общаюсь с разными людьми, мне все интересно, я хочу все знать, во всем участвовать, каждую секунду учиться — из этого состоит моя жизнь». Между тем она еще не обнародовала свою политическую программу. Ксения лишь отметила, что хочет выступить своеобразной графой «против всех», чтобы за нее голосовали все, кто против Путина, лидера «Яблока» Григория Явлинского, лидера КПРФ Геннадия Зюганова и прочих традиционных участников президентских выборов.",
      "japanese": "一方で、政治綱領や公約などは発表しておらず、出馬の理由について「プーチン氏や共産党のジュガーノフ候補などすべての政治勢力に反対する」と述べるのみ。"
    },
    {
      "russian": "Ранее она заявляла, что борьба за власть может представлять интерес. Ксения объявила о намерении создать политическое движение «Все свободны», ориентированное на молодежь, однако до дела так и не дошло.",
      "japanese": "過去にも「権利のための闘いは面白いかもしれない」として、若年層を対象とした政治運動組織「全てが自由」を立ち上げると発表しながら、何の行動も起こさなかった。"
    },
    {
      "russian": "В социологических опросах она обычно занимает верхние строчки хит-парада людей, которые вызывают неприязнь.",
      "japanese": "世論調査の「反感を持つ人物」指数でも常に高得点をマーク。"
    },
    {
      "russian": "«Для нее участие в выборах — это не более, чем политическое шоу», — говорит друг Ксении.",
      "japanese": "「選挙への参加は彼女にとり、政治ショーにすぎない」（友人）との声もある。"
    },
    {
      "russian": "Есть сомнения, что она действительно зарегистрирует свою кандидатуру.",
      "japanese": "実際に出馬のための手続きを取るかどうかも疑わしい。"
    },
    {
      "russian": "10 сентября в России прошли региональные выборы. Во всех 15 регионах победу одержали кандидаты от «Единой России», что говорит о том, что позиции властей непоколебимы.",
      "japanese": "ロシアでは９月１０日、統一地方選が行われ、直接投票の知事・首長選が行われた１５地域全てで、政権与党「統一ロシア」の候補が勝利するなど、政権側への支持は揺るぎそうもない。"
    },
    {
      "russian": "Даже если Ксения выдвинет свою кандидатуру, она может набрать определенное количество голосов только в Москве и других крупных городах, где проживают богатые, а также средний класс и которые отличаются сравнительным либерализмом. Тем не менее у нее нет никаких шансов стать политическим оппонентом Путина, который, предположительно, в самое ближайшее время официально объявит о своем участии в выборах.",
      "japanese": "出馬したとしても、富裕層、中間層が多く比較的リベラルなモスクワなど大都市では一定の票を獲得する可能性はあるものの、近く大統領選への出馬を正式に表明するとみられるプーチン氏の相手となる玉ではない。"
    }
  ]
}