{
  "id": "26",
  "title": {
    "russian": "Россия одобряет применение химического оружия?",
    "japanese": "ロシアは化学兵器使用を容認するのか"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20170424/239207547.html",
    "japanese": "https://vpoint.jp/opnion/editorial/86177.html"
  },
  "sentences": [
    {
      "russian": "Россия наложила вето на резолюцию Совбеза ООН по Сирии, принятую в связи с этим инцидентом.",
      "japanese": "シリアでの化学兵器攻撃疑惑をめぐって国連安全保障理事会が採択した非難決議案は、ロシアの拒否権行使で否決された。"
    },
    {
      "russian": "Такие действия можно трактовать как то, что Москва одобрила использование химического оружия. С этим сложно смириться.",
      "japanese": "非人道的な化学兵器の使用を容認したとも受け取れる姿勢は許し難い。"
    },
    {
      "russian": "Россия, являющаяся постоянным членом Совбеза ООН, злоупотребляет своим правом вето.",
      "japanese": "安保理常任理事国による拒否権の乱用だ。"
    },
    {
      "russian": "Проект резолюции по Сирии отклонен",
      "japanese": "シリア決議案は否決"
    },
    {
      "russian": "Проект резолюции был предложен США, Великобританией и Францией. В нем содержалась критика использования химического оружия, а также требование, чтобы сирийские власти сотрудничали в проведении расследования.",
      "japanese": "決議案は米英仏が提出を主導したもので、化学兵器攻撃を非難し、シリア政府に調査への全面協力を求める内容だった。"
    },
    {
      "russian": "Из 15 стран этот проект одобрило десять.",
      "japanese": "採決では理事国15カ国中、10カ国が賛成。"
    },
    {
      "russian": "Против выступили Россия и Боливия. Китай, Эфиопия и Казахстан воздержались.",
      "japanese": "ロシアとボリビアが反対し、中国、エチオピア、カザフスタンは棄権した。"
    },
    {
      "russian": "Конвенция по химическому оружию обязывает страны, присоединившиеся к ней, отказаться от разработки, производства и хранения химического оружия, которое является оружием массового поражения.",
      "japanese": "化学兵器禁止条約（ＣＷＣ）は、大量破壊兵器である化学兵器の開発・生産・保有の禁止と、加盟国による全廃を義務付けている。"
    },
    {
      "russian": "Его применение — это недопустимое военное преступление.",
      "japanese": "その使用は決して許されない戦争犯罪だ。"
    },
    {
      "russian": "По информации сирийской организации по правам человека, находящейся в Великобритании, на 15 апреля количество жертв химической атаки достигло 88 человек.",
      "japanese": "在英のシリア人権監視団によれば、シリアでの化学兵器攻撃による死者は15日時点で88人に達した。"
    },
    {
      "russian": "Среди них 31 ребенок и 21 женщина.",
      "japanese": "このうち31人が子供、21人が女性だという。"
    },
    {
      "russian": "Министр обороны США Джеймс Мэттис (James Mattis) подчеркнул, что исходя из карты полетов сирийских военных самолетов, ответственность за химическую атаку лежит на администрации Асада.",
      "japanese": "米政府は攻撃について、シリア軍機の飛行記録などを根拠に「（アサド）政権に責任があるのは疑いない」（マティス国防長官）と主張している。"
    },
    {
      "russian": "Международное сообщество должно как можно быстрее установить факты.",
      "japanese": "国際社会は真相の徹底解明を急ぐべきだ。"
    },
    {
      "russian": "В случае если будут найдены доказательства вины администрации Асада, необходимо будет наложить на Сирию жесткие санкции.",
      "japanese": "アサド政権が使用したという明確な証拠が発見された場合、シリアに対して強力な制裁を科す必要がある。"
    },
    {
      "russian": "Тем не менее заместитель постоянного представителя РФ при ООН Владимир Сафронков раскритиковал проект резолюции: «Виновных назвали еще до проведения объективного расследования». Россия воспользовалась своим правом вето.",
      "japanese": "しかし、ロシアは決議案を「客観的な調査を行う前から犯人を決め付けている」（サフロンコフ国連次席大使）と批判し、拒否権を行使した。"
    },
    {
      "russian": "Страна, являющаяся постоянным членом Совбеза ООН, закрывает глаза на военные преступления?",
      "japanese": "安保理常任理事国が戦争犯罪を放置するのか。"
    },
    {
      "russian": "Сложно понять негативное отношение к проведению расследования.",
      "japanese": "調査を拒むかのような姿勢は理解し難い。"
    },
    {
      "russian": "В начале этого месяца в петербургском метро было осуществлен теракт, унесший жизни 14 человек. Пострадало более 50 человек.",
      "japanese": "ロシア第２の都市サンクトペテルブルクでは今月初め、中心部の地下鉄で発生した自爆テロで、14人が死亡、50人以上が負傷した。"
    },
    {
      "russian": "Некоторые эксперты полагают, что подозреваемый в феврале около месяца жил в Киргизии, где встал на сторону исламских экстремистов.",
      "japanese": "容疑者は２月、約１カ月間キルギスに滞在しており、この間にイスラム過激主義に傾倒したとの見方も出ている。"
    },
    {
      "russian": "Непозволительно, чтобы невинные россияне становились объектами терактов.",
      "japanese": "無辜（むこ）のロシア国民をテロの標的とすることは決して許されない。"
    },
    {
      "russian": "Применение химического оружия сродни терроризму: это — жестокие и негуманные действия.",
      "japanese": "そして、テロと同様に化学兵器使用も残虐で非人道的な行為であることに変わりはないはずだ。"
    },
    {
      "russian": "Администрация Путина заявляет, что первостепенной задачей является борьба с международным терроризмом. Она проводит военные операции против «Исламского государства» (запрещено в РФ — прим. ред.).",
      "japanese": "ロシアのプーチン政権は「国際テロとの戦いに取り組むことは最優先事項」とし、過激派組織「イスラム国」（ＩＳ）への軍事作戦を展開している。"
    },
    {
      "russian": "Такое же отношение должно быть и к применению химического оружия.",
      "japanese": "化学兵器使用に対しても厳しい姿勢で臨まなければなるまい。"
    },
    {
      "russian": "Россия, поддерживающая Асада, должна содействовать расследованию.",
      "japanese": "シリアと後ろ盾のロシアは調査に協力すべきだ。"
    },
    {
      "russian": "Проект резолюции, предложенный западными странами, не принимается уже в восьмой раз из-за российского вето.",
      "japanese": "欧米主導のシリア決議案が、ロシアの拒否権行使で否決されるのはこれで８回目となる。"
    },
    {
      "russian": "Ставший недееспособным Совет безопасности ООН не предлагает эффективных мер в отношении сирийской проблемы.",
      "japanese": "機能不全に陥った安保理は、シリア問題で有効策を打ち出せていない。"
    },
    {
      "russian": "Гражданская война в Сирии началась в марте 2011 года, когда администрация Асада подавила антиправительственные демонстрации.",
      "japanese": "シリア内戦は、アサド政権が２０１１年３月、反政府デモを武力弾圧したことで始まった。"
    },
    {
      "russian": "Ситуация усугубилась в результате проникновения ИГ. Количество жертв уже превысило 300 тысяч человек. Приток беженцев в Европу привел к распространению нетерпимости к приезжим.",
      "japanese": "ＩＳの流入などで泥沼化し、これまでに30万人以上が死亡したほか、欧州に多数の難民が流入して排外主義が台頭する原因の一つともなった。"
    },
    {
      "russian": "Необходимо стремиться к миру",
      "japanese": "和平への取り組み強化を"
    },
    {
      "russian": "Администрация Асада истребляет собственный народ. Власть лишилась своей легитимности.",
      "japanese": "アサド政権は多くの自国民を虐殺しており、政権の正統性は失われている。"
    },
    {
      "russian": "Международному сообществу следует приложить усилия к мирному урегулированию и становлению нового правительства в Сирии.",
      "japanese": "国際社会はシリア和平と新政権樹立の実現に向けた取り組みを強化すべきだ。"
    }
  ]
}