{
  "id": "27",
  "title": {
    "russian": "Асад — плохой парень, но…",
    "japanese": "アサドは悪い奴だが……"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20161128/238295885.html",
    "japanese": "https://wedge.ismedia.jp/articles/-/8292"
  },
  "sentences": [
    {
      "russian": "В ноябре 2016 года Дональд Трамп победил на президентских выборах в США — вопреки большинству прогнозов. Россияне приветствовали это событие.",
      "japanese": "2016年11月、大方の予想を覆して米国次期大統領にドナルド・トランプ氏が選ばれると、ロシアの国内世論は概ね歓迎ムードとなった。"
    },
    {
      "russian": "Скорее всего, за их радостью стоит надежда на то, что во время президентства Трампа, пропагандирующего изоляционизм, США ослабят давление по таким проблемам, как Украина и Сирия.",
      "japanese": "「孤立主義的」と言われる同氏が政権の座に就くことにより、米露間の懸案であるウクライナ問題やシリア問題での圧力が弱まるだろう、という期待感がその背景にはある。"
    },
    {
      "russian": "Например, российский государственный портал Sputnik подготовил «сборник дипломатии Трампа» из его высказываний периода предвыборной кампании. Эта подборка прекрасно отражает ожидания России, связанные с администрацией Трампа.",
      "japanese": "たとえばロシアの国営宣伝放送である『スプートニク』は、選挙期間中にトランプ候補が行った対外政策に関する発言を抜き出した「トランプ外交特集」を組んだが、ここにはロシアのトランプ政権に対する期待が色濃く現れている。"
    },
    {
      "russian": "Например, вот что он говорит относительно сирийской проблемы:",
      "japanese": "たとえばシリア問題についてはこんな具合である。"
    },
    {
      "russian": "«Моя администрация будет сотрудничать с любой страной, которая хочет уничтожить ИГИЛ (террористическая организация, запрещена в России — прим. ред.) и остановить терроризм, основанный на исламском фундаментализме.",
      "japanese": "「私の政権は、ISISを打倒し、イスラム原理主義テロリズムを止めるために強調しようといういかなる国とも協力する。"
    },
    {
      "russian": "Россия входит в число этих стран.",
      "japanese": "そこにはロシアも含まれる。"
    },
    {
      "russian": "Хорошо, если они встанут на нашу сторону для того, чтобы прижать ИГИЛ».",
      "japanese": "もし彼らがISISをやっつけるために我々の側に立つなら、それはいいことだ」"
    },
    {
      "russian": "«Асад — плохой парень.",
      "japanese": "「アサドは悪い奴だ。"
    },
    {
      "russian": "Но если оппозиционеры свергнут Асада, результат может быть еще хуже, поскольку они ничем не лучше Асада».",
      "japanese": "(中略)だが、もし彼ら(反体制派)がアサドを倒すなら、そいつらはアサドと同じくらい悪い奴だが、結果はアサドより悪いことになる」"
    },
    {
      "russian": "Исходя из этих слов, складывается картина, к которой Россия стремилась изначально: признать администрацию Асада в качестве необходимого зла и сотрудничать с Россией для борьбы с ИГИЛ.",
      "japanese": "この言葉通りであれば、アサド政権を「必要悪」として認め、対ISISでロシアと米国が強調するという、ロシアが従前から求めてきた構図ということになる。"
    },
    {
      "russian": "Ключ находится в руках кадровой политики Трампа",
      "japanese": "鍵を握るトランプ政権人事"
    },
    {
      "russian": "Между тем, пока совершенно неясно, найдут ли эти слова отражение в реальных дипломатических шагах Трампа.",
      "japanese": "もっとも、こうしたトランプ氏の発言がそのまま外交政策に反映されるかどうかは未知数の部分が多い。"
    },
    {
      "russian": "Его девиз «Сделаем Америку великой снова!» в основном направлен на перестройку экономики.",
      "japanese": "「アメリカをもう一度偉大な国に」というトランプ氏のスローガンは、大部分が経済の再建に向けられたものであり、外交・安全保障政策には疎いということは選挙期間中からつとに指摘されてきた。"
    },
    {
      "russian": "В ходе предвыборной кампании эксперты неоднократно отмечали, что Трамп плохо знаком с такими сферами, как дипломатия и безопасность. Более того, среди кандидатов в администрацию Трампа — это, например, бывший посол США в ООН Джон Болтон (John Bolton) и экс-директор ЦРУ Джеймс Вулси (James Woolsey), оба яростно поддерживали войну в Ираке — преобладают политики, настроенные против России и выступающие за активное вмешательство в конфликт.",
      "japanese": "それどころか、実際にトランプ次期政権入りが取りざたされている顔ぶれを見ると、外交・安全保障分野ではボルトン元国連大使やウールジー元CIA長官など、対露強硬派や積極介入派が目立つ(両名はイラク戦争を積極的に支持した人物として知られる)。"
    },
    {
      "russian": "Россия вряд ли будет искренне приветствовать администрацию Трампа, основываясь только на его предвыборных словах.",
      "japanese": "ロシアとしては、これまでの発言だけを見てトランプ政権を手放しに歓迎できるわけではなさそうだ。"
    },
    {
      "russian": "Между тем, бывший руководитель военной разведки США Майкл Флинн (Michael Flynn) был назначен советником по нацбезопасности. Стоит отметить, что этот человек обладает глубокими связями с Россией.",
      "japanese": "一方、トランプ政権ではフリン元DIA局長が安全保障担当補佐官に指名されているが、同人はロシアとの関わりが深いとされる。"
    },
    {
      "russian": "Россия действует в Сирии все активнее",
      "japanese": "シリアへの介入を強めるロシア"
    },
    {
      "russian": "В этих условиях Кремль грамотно регулирует свою стратегию в Сирии.",
      "japanese": "こうしたなかで、ロシアはシリア介入戦略にも微妙な強弱をつけている。"
    },
    {
      "russian": "Незадолго до выборов в США российские и сирийские войска временно прекратили наносить авиаудары по Алеппо.",
      "japanese": "米国大統領選挙終盤、ロシアは、内戦の焦点となっているシリア北部のアレッポ市への攻撃をアサド政権軍とともに一時的に手控えた。"
    },
    {
      "russian": "Россия объяснила, что приостановила бомбардировки, чтобы дать возможность свободно передвигаться жителям города, вывезти раненых и эвакуировать солдат (по информации Министерства обороны России от 18 октября). Скорее всего, Москва также обеспокоилась тем, что продолжение бомбардировок Алеппо и, соответственно, гибели мирных жителей, может сыграть на руку Хиллари Клинтон, которая критикует российскую операцию в Сирии.",
      "japanese": "「市民の自由通行と傷病人の避難、戦闘員の撤退のため」というのがその理由であるが(10月18日付ロシア国防省発表)、多数の民間人被害を出しているアレッポ空爆を続ければ米国世論が強硬化し、ロシアのシリア介入に批判的なクリントン候補への追い風となることを警戒したという側面はあろう。"
    },
    {
      "russian": "Германия и Франция, которые ранее играли роль посредников с Россией в связи с бомбардировками Алеппо, также ужесточили свои позиции по гуманитарным соображениям и даже намекнули на новые санкции. Поэтому предполагается, что Россия сделала красивый жест и в отношении Европы.",
      "japanese": "アレッポ空爆をめぐってはこれまでロシアとの仲介役を務めていた独仏も人道的立場から姿勢を硬化させ、新たな制裁まで示唆しつつあったため、欧州向けのポーズという側面もあったと思われる。"
    },
    {
      "russian": "Однако три недели спустя Россия возобновила крупномасштабную операцию в Алеппо. 11 ноября, после победы Трампа, она снова начала бомбардировки.",
      "japanese": "一方、トランプ候補の勝利が確実となった後の11月11日になると、ロシアは約3週間ぶりにアレッポへの大規模攻撃を再開した。"
    },
    {
      "russian": "Бомбардировщики запустили крылатые ракеты через год после последнего подобного удара — последний был в ноябре прошлого года. Кроме того, впервые в истории России авиаудары нанесли палубные бомбардировщики, базирующиеся на авианосце «Адмирал Кузнецов», развернутом в восточной части Средиземного моря.",
      "japanese": "昨年11月からほぼ1年ぶりとなる爆撃機からの巡航ミサイル攻撃に加え、東地中海に展開させた空母アドミラル・クズネツォフもロシアの歴史上始めて、艦載機による空爆を実施。"
    },
    {
      "russian": "Из того же региона крылатые ракеты также запустили современные сторожевые корабли Черноморского флота. На земле был развернут береговой ракетный комплекс «Бастион», радиус действия которого составляет 300 километров. Он был переведен в режим атаки по наземным целям.",
      "japanese": "また、同じく東地中海からは黒海艦隊の新鋭フリゲートによる巡航ミサイル攻撃を行ったほか、地上には射程が300kmに及ぶ最新鋭のバスチョン超音速地対艦ミサイルシステムを展開させ、これを対地モードで発射した。"
    },
    {
      "russian": "Кроме того, 21 ноября Министерство обороны РФ обнародовало проект строительства новой взлетно-посадочной полосы и совершенствования стартовых позиций сил и средств ПВО на авиабазе Хмеймим. Модернизация авиабазы может занять 2,5-3 года.",
      "japanese": "また、11月21日はフメイミム基地に新たな滑走路や地対空ミサイル陣地などを建設する近代化計画を2年半から3年掛けて実施するとの計画をロシア国防省が発表した。"
    },
    {
      "russian": "Россия заключила соглашение с сирийскими властями о постоянном базировании российских ВВС в САР. Также 10 октября заместитель министра обороны Николай Панков сообщил о проекте расширения российской базы ВМС в Тартусе.",
      "japanese": "ロシアはシリア政府との間でロシア空軍の恒久的な駐留に関する協定を締結したほか、10月10日にはロシア海軍の拠点があるタルトゥース港を拡張して恒久化する計画をパンコフ国防次官が明らかにしている。"
    },
    {
      "russian": "В Тартус уже прибыли плавучие краны, которые, предположительно, будут использованы для расширения порта. Таким образом, уже в скором времени российские войска будут присутствовать в Сирии на постоянной основе.",
      "japanese": "すでにシリアにはタルトゥース港の拡張工事に使用されると見られるクレーン船が出発しており、シリアにおけるロシアの軍事プレゼンス恒久化を早々に実施する構えである。"
    },
    {
      "russian": "Сдерживание США за счет укрепления системы ПВО",
      "japanese": "防空体制強化で米国をけん制"
    },
    {
      "russian": "Россия также укрепляет систему ПВО над сирийским небом.",
      "japanese": "ロシアはシリア上空における防空体制も強化している。"
    },
    {
      "russian": "В начале октября в порту Тартус были развернуты зенитно-ракетные комплексы С-300 (на базе Хмеймим уже размещены более новые С-400). Кроме того, предполагается, что после возобновления аиаударов Россия развернула истребители-перехватчики МИГ-31ВМ не в Хмеймиме, а на авиабазе Кувейрис.",
      "japanese": "10月初頭にはタルトゥース港に長射程のS-300防空システムが配備されたほか(すでにフメイミム基地にはより新しいS-400ミサイルが配備されていた)、空爆再開後には、これまでの主力基地であった北西部のフメイミム基地ではなく北部中央のクウェイリス基地にMiG-31BM迎撃戦闘機を配備したと見られている。"
    },
    {
      "russian": "Россия опасалась, что в случае победы Клинтон ее администрация создаст на севере Сирии бесполезную зону, в результате чего российские и сирийские войска не смогут наносить авиаудары.",
      "japanese": "ロシアが懸念していたのは、クリントン政権が成立した場合、米国がシリア北部に飛行禁止空域を設定してロシア軍やアサド政権軍による空爆を封じられる可能性だった。"
    },
    {
      "russian": "В США стали требовать создать бесполезную зону в качестве «плана Б» по сирийской проблеме, и Клинтон серьезно рассматривала этот вопрос.",
      "japanese": "米国内では、シリア問題に対する「プランB」として飛行禁止空域設定を求める声が高まっており、クリントン候補もこのオプションを真剣に検討していたと見られる。"
    },
    {
      "russian": "Если это случится, может возникнуть прямой конфликт между США и Россией. Эту опасность отмечала российская сторона, однако, скорее всего, Кремль опасался, что если Вашингтон действительно пойдет на эту меру, ему придется свернуть сирийскую операцию.",
      "japanese": "そうなれば米露直接対決の危険が生じる、というのがロシア側の言い分であったが、実際には米国がそこまでの決意を示してきた場合にはシリアへの介入を後退させざるを得ない、という懸念のほうが大きかったのではないか。"
    },
    {
      "russian": "Возможно, Москва стремилась с помощью укрепления системы ПВО надавить на администрацию Трампа так, чтобы она не прибегла к «плану Б», учитывая при этом, что ни у ИГИЛ, ни у оппозиционеров нет авиации.",
      "japanese": "ISISも反体制派も航空戦力を持たない中で防空体制の強化に走ってきたのは、トランプ政権が「プランB」に走ることがないようけん制する狙いがあったと思われる。"
    },
    {
      "russian": "В этом смысле ключ находится в руках у Трампа.",
      "japanese": "この意味で鍵を握るのがトルコの動向である。"
    },
    {
      "russian": "Дело в том, что изначально создать бесполетную зону и пояс безопасности предложила Турция. Даже в ходе саммита G20 в сентябре этого года президент Эрдоган озвучил эту идею.",
      "japanese": "シリア北部への飛行禁止空域設定にせよ、安全地帯の設置にせよ、もともとはトルコが言い出した話であり、今年9月のG20サミットでもエルドアン大統領はこの構想を改めて提案している。"
    },
    {
      "russian": "Отношения между Россией и Турцией резко ухудшились из-за того, что турецкие ВВС сбили российский военный самолет, однако в июне этого года президент Эрдоган извинился перед Россией, а в августе лично посетил страну. В результате отношения России и Турции наладились.",
      "japanese": "トルコとロシアの関係は昨年11月に発生したロシア空軍機撃墜事件によって一時期最悪の状態に陥っていたが、今年6月にエルドアン大統領が突如としてロシアに対する謝罪の意向を表明し、8月にはエルドアン大統領が訪露して関係正常化を宣言した。"
    },
    {
      "russian": "Россия возобновила проект строительства газопровода в Турцию и даже планирует предоставить ей ЗРК С-400.",
      "japanese": "さらにロシアはトルコへの天然ガスパイプライン敷設計画を再開させ、最新鋭のS-400防空システムの供与まで計画している。"
    },
    {
      "russian": "При этом президент Эрдоган, которого ЕС критикует в связи с нарушением прав человека, 20 ноября намекнул, что Турция может присоединиться к ШОС, союза, в котором лидирующие позиции занимают Китай и Россия. Тем самым он стал демонстрировать свое желание сблизиться с Россией.",
      "japanese": "一方、人権問題でEUから非難を浴びているエルドアン大統領は今月20日、トルコが中露主導の上海協力機構に加盟する可能性を示唆するなど、ロシアに接近するそぶりを見せるようになった。"
    },
    {
      "russian": "Авиаудары в Сирии продолжатся",
      "japanese": "シリア空爆は今後も続く"
    },
    {
      "russian": "Итак, российская сторона активизировала военную деятельность в Сирии, предвидя победу Трампа. Также она сближается с Турцией.",
      "japanese": "このように、ロシア側は、トランプ政権の成立を見込んでシリアへの介入を強化し、トルコとの接近も進めつつある。"
    },
    {
      "russian": "Какую бы внешнюю политику ни стала проводить администрация Трампа, цель Москвы заключается в том, чтобы именно сейчас продлить жизнь администрации Асада и захватить инициативу по борьбе с «Исламским государством».",
      "japanese": "トランプ政権が実際にどのような対外政策を打ち出すにせよ、今のうちにアサド政権の延命を確実なものとし、対ISIS作戦でロシアの主導権を確立することがその狙いと考えられよう。"
    },
    {
      "russian": "Так или иначе, падение Алеппо — вопрос времени. Авиаудары в Сирии продолжатся, несмотря на жертвы среди мирного населения.",
      "japanese": "いずれにしてもアレッポの陥落は時間の問題と見られており、それまでは民間人の被害には顧慮することなく空爆は続くと見られる。"
    },
    {
      "russian": "При этом станет ли это российско-американской антитеррористической войной, как того хочет Россия, во многом будет зависеть от конкретных шагов администрации Трампа.",
      "japanese": "ただ、これがロシアの望む通り、米露の協調による「対テロ戦争」という形にまで持っていけるかどうかは、前述したトランプ政権の具体的な陣容に大きく影響されることになろう。"
    }
  ]
}