{
  "id": "28",
  "title": {
    "russian": "Резонанс от проблемы российских кибератак: домашнее задание, оставленное Обамой Трампу",
    "japanese": "広がるロシアハッキング問題の波紋、オバマがトランプに残した宿題"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20170116/238530847.html",
    "japanese": "https://wedge.ismedia.jp/articles/-/8642"
  },
  "sentences": [
    {
      "russian": "16 декабря японские СМИ пестрели сообщениями о визите президента Путина в Японию, однако в тот же день американские СМИ передали заявление президента Обамы, в котором он выразил мнение, что президент Путин отдал приказ о кибератаках на серверы кандидатов в президенты США.",
      "japanese": "2016年12月16日、日本の報道はロシアのプーチン大統領の訪日の話題で持ちきりだったが、同じ日、米国メディアはオバマ大統領が、米国大統領選挙へのサイバー攻撃による介入は、プーチンが指示したものだという見解を表明したことをこぞって報じた。"
    },
    {
      "russian": "Тем не менее Россия продолжает отрицать свою причастность, заявляя, что эти обвинения беспочвенны.",
      "japanese": "だが、ロシアは根拠がないとしてそのサイバーテロによる介入の事実を否定し続けている。"
    },
    {
      "russian": "Представление Путина и похвалы Трампа",
      "japanese": "プーチンの「演出」とトランプの称賛"
    },
    {
      "russian": "Тем не менее администрация Обамы занимает жесткую позицию в отношении России. 29 декабря Вашингтон подчеркнул, что российская разведка причастна к хакерским атакам на серверы Демократической партии и вмешательству в выборы, и объявил о депортации 35 дипломатов, которые работали в российском посольстве в Вашингтоне и консульстве в Сан-Франциско. Также были закрыты российские дома отдыха в Нью-Йорке и Мэриленде из-за подозрений в том, что они являлись разведывательными центрами.",
      "japanese": "しかし、オバマ政権の対露姿勢は厳しく、12月29日には、ロシアの情報機関が民主党関係者の電子メールをハッキングして暴露し、選挙に介入したとして、在ワシントン・ロシア大使館とサンフランシスコ領事館の外交官35人を国外追放すると発表し、ニューヨークとメリーランドにあるロシアの保養施設も情報機関の拠点であったとして閉鎖した。"
    },
    {
      "russian": "Министр иностранных дел России Сергей Лавров предложил пойти на ответные меры, которые будут соответствовать американским санкциям, однако Путин не принял это предложение.",
      "japanese": "それに対し、ロシアのラブロフ外相は、米国の制裁に相当する報復措置を取ることを提案したが、プーチンはそれを受け入れなかった。"
    },
    {
      "russian": "Президент Путин раскритиковал позицию Обамы, назвав его дипломатию безответственной. Глава России подчеркнул, что он не будет вести себя подобным образом, и пригласил всех детей американских дипломатов на елку в Кремль. Тем самым он проиллюстрировал широту своей души.",
      "japanese": "プーチン大統領はオバマの姿勢を「無責任外交」と糾弾し、ロシアはそれには付き合わないとした上で、「米外交官のすべての子供たちをクレムリンの新年とクリスマス・ツリーに招待する」と述べるなど、懐の大きさを見せつけた。"
    },
    {
      "russian": "Между тем многие эксперты полагают, что это было представление российского лидера: он обязал Лаврова предложить ответные меры и сам отверг их, показав свое великодушие и отсутствие желания мстить.",
      "japanese": "ただし、ラブロフにあえて報復を提案させ、その提案を断わり、報復はしないという懐の大きい決断を示した流れは、プーチンの「演出」だったという見方が強い。"
    },
    {
      "russian": "Новый хозяин Белого дома Дональд Трамп, отрицавший возможность российского вмешательства в выборы, высоко оценил действия Путина, который не пошел на ответные шаги.",
      "japanese": "これに対し、予てからロシアの選挙への介入を否定する見方を表明してきた米国のトランプ次期大統領は、報復をしなかったプーチンを称賛した。"
    },
    {
      "russian": "Можно сказать, что в истории американской политики возникла крайне необычная ситуация, при которой новоиспеченный президент отвергает решения и шаги действующего президента, а также расхваливает президента России.",
      "japanese": "次期大統領が現職大統領の決断・行動を事実上否定し、ロシアの大統領を称賛するというのは米国の政治史において極めて異例だと言える。"
    },
    {
      "russian": "Американская разведка поддерживает Обаму, но отрицает влияние на выборы",
      "japanese": "米情報機関はオバマを援護するも、選挙への影響は否定"
    },
    {
      "russian": "При этом американская разведка поддерживает заявления Обамы.",
      "japanese": "他方、米国の情報機関はオバマの主張を援護している。"
    },
    {
      "russian": "6 января директор Национальной разведки США Джеймс Клэппер (James Klepper) опубликовал доклад, в котором пришел к следующему выводу: президент Путин приказал повлиять на выборы американского президента с тем, чтобы подорвать доверие избирателей к демократическим процессам в США, лишить возможности кандидата Хиллари Клинтон (Hillary Clinton) стать президентом США и обеспечить Дональду Трампу выгодные позиции на выборах.",
      "japanese": "年明けの1月6日に、クラッパー米国家情報長官は報告書を公開し、プーチン大統領は米国の民主的なプロセスに対する有権者の信頼を損ない、クリントン候補を中傷して大統領になる可能性を損ね、トランプ氏の当選に有利にことが運ぶことを目的として、米大統領選に影響を与える作戦を命じていたと結論づけたのだ。"
    },
    {
      "russian": "ЦРУ, ФБР и Управление национальной безопасности выразили высокое доверие к этому докладу, одобрив его. Таким образом, все три организации согласились с тем, что Россия вмешалась в выборы.",
      "japanese": "そして、この分析に対し、米国の中央情報局（CIA）および連邦捜査局（FBI）が高い確信をもって、また国家安全保障局（NSA）は適度な確信をもって同意しており、米国の三情報機関が全てロシアの介入に同意したことになる。"
    },
    {
      "russian": "Вместе с тем в докладе не приводится никаких доказательств. В нем говорится, что были использованы различные виды пропаганды, чтобы дискредитировать Клинтон, а информация, добытая ГРУ при помощи кибератаки, передана сайту WikiLeaks для распространения по всему миру. При этом степень влияния этой операции никак не оценивается. В конечном итоге Клэппер приходит к выводу о том, что российская кибератака никак не повлияла на само голосование и подсчет голосов.",
      "japanese": "その一方で、同報告書は、その根拠となる証拠を明示しておらず、またロシアの介入は単にサイバー攻撃にとどまらず、国営メディアなども動員したクリントンを中傷する多面的なプロパガンダを駆使し、ロシア軍参謀本部情報総局（GRU）がサイバー攻撃で入手した情報を、内部告発サイト「ウィキリークス」に渡して世界に拡散させたとしながらも、それがどれくらいの影響を与えたかについても言及を避け、最終的には「ロシアによる攻撃は米国大統領選挙の開票と集計そのものには影響を及ぼしていない」と結論づけている。"
    },
    {
      "russian": "Другими словами, директор Национальной разведки высказал мнение, что разнообразные попытки России вмешаться в выборы американского президента никак не отразились на этом процессе.",
      "japanese": "つまり、報告書はロシアによって様々な妨害行為がなされたけれども、選挙への影響はなかったと述べているわけである。"
    },
    {
      "russian": "Кроме того, 5 января сообщалось, что США перехватили информацию о том, что различные российские чиновники приветствовали победу Трампа.",
      "japanese": "また同報告書の公開に先立つ1月5日、米国では、複数のロシア政府高官が、トランプ氏の当選を喜んでいたことを米国による通信傍受が掴んでいたことも報じられた。"
    },
    {
      "russian": "Благодаря этому перехвату стало ясно, что российские чиновники отдавали себе отчет в нанесении кибератак.",
      "japanese": "その通信傍受によって、サイバー攻撃による選挙への干渉を認識していたロシア政府高官の存在も明らかになっていたという。"
    },
    {
      "russian": "Несмотря на это, радость России, вызванная победой администрации Трампа, не является доказательством того, что Кремль вмешался в американские выборы.",
      "japanese": "だが、そのことも、ロシアがトランプ政権の誕生を喜んでいたことはわかっても、ロシアが選挙に干渉した証拠にはならないとも見られている。"
    },
    {
      "russian": "Все это сыграло на руку Трампу.",
      "japanese": "これらのことはトランプにとっては追い風となった。"
    },
    {
      "russian": "6 января он встретился с директором Национальной разведки США Джеймсом Клэппером, который предоставил ему полный отчет по докладу, включая секретную информацию, однако Трамп посчитал, что глупо отказываться от дружеских отношений с Россией, поэтому он продолжил отрицать причастность Кремля.",
      "japanese": "6日にトランプは、クラッパー国家情報長官とも直接面接し、報告書のみならず機密情報も含む詳しい説明を受けたが、その後も、ロシアとの良好な関係を否定するのは愚か者だとして、ロシアの関与を否定し続けている。"
    },
    {
      "russian": "Назначение представителя антироссийского крыла директором Национальной разведки",
      "japanese": "対露強硬派を米国家情報長官に任命"
    },
    {
      "russian": "Тем не менее можно сказать, что политика администрации Обамы в отношении России, которая проводилась в конце прошлого года, оставила Трампу объемное домашнее задание.",
      "japanese": "だが、昨年末からのオバマ政権の一連の対露政策は、トランプに大きな宿題を残したと言える。"
    },
    {
      "russian": "Трамп всегда выступал за улучшение отношений с Россией, однако ему испортили всю обедню.",
      "japanese": "トランプは予てより、ロシアとの関係改善を訴えてきたが、その出鼻をくじかれた形となるからだ。"
    },
    {
      "russian": "Если после инаугурации Трамп отменит антироссийские санкции без какой-либо видимой причины, его подвергнут жесткой критике, обвинив в том, что он закрыл глаза на вероломные действия России.",
      "japanese": "トランプは、就任直後に明確な理由もなく制裁を解除すれば、ロシアによる妨害行為を容認したとして、批判を受けるはずだ。"
    },
    {
      "russian": "Между тем конфронтация с Кремлем противоречит дипломатическому курсу Трампа.",
      "japanese": "かといって、ロシアとの厳しい関係を維持することはトランプの外交政策の方針に反する。"
    },
    {
      "russian": "Другими словами, так Обама проверяет Трампа на вшивость.",
      "japanese": "つまり、これら一連の動きは、オバマがトランプに突きつけた踏み絵とも言えそうだ。"
    },
    {
      "russian": "Вместе с тем можно сказать, что и Трамп, отрицающий причастность России, относится к этой проблеме с определенной жесткостью.",
      "japanese": "だが、ロシアの介入を否定しているトランプも、一定の厳しい姿勢をもって本問題に向き合っているとも言える。"
    },
    {
      "russian": "Ознакомившись с докладом, 6 января он объявил о создании специальной команды для борьбы с киберпреступлениями.",
      "japanese": "トランプは6日、前述の報告書を受けて、サイバー攻撃に対抗するための特命チームを発足させると発表した。"
    },
    {
      "russian": "Некоторые полагают, что специальная команда предназначена для того, чтобы снизить градус критики в отношении российско-американского сближения, однако Трамп заявил, что в течение 90 дней после его инаугурации, которая состоится 20 января, специальная команда должна предложить методы, средства и тактику для обеспечения безопасности США.",
      "japanese": "特命チームの任命は、米露接近への批判を和らげるための隠蓑だという評価もあるが、1月20日の自身の新政権発足から90日以内に、特命チームに対して「米国の安全を守るための方法、道具、戦術」を提案させると述べた。"
    },
    {
      "russian": "Кроме того, Трамп назначил Дэна Коутса (Dan Coats) директором Национальной разведки США.",
      "japanese": "また、トランプは、米国家情報長官にダン・コーツを任命した。"
    },
    {
      "russian": "Коутс был сенатором от штата Индиана. Также он работал послом в Германии и состоял в Комитете по разведке. С одной стороны, предполагается, что он прекрасно подходит для этой работы, а с другой, когда в 2014 году Россия аннексировала Крым, он попал в российские черные списки, которые Кремль анонсировал в ответ на американские санкции. Коутс всегда выступал за жесткие санкции против России.",
      "japanese": "コーツは、インディアナ州選出の上院議員だったが、駐ドイツ大使や上院情報特別委員会の委員を務めるなどの経歴を持っており、本職には適任だとみなされている一方、2014年のロシアによるクリミア併合を受けて米国が課した制裁に対する報復措置としてロシアがブラックリストに載せた米議員6人と米政権幹部3人のうちの1人でもあって、かねてよりロシアに対する厳しい制裁を主張してきた。"
    },
    {
      "russian": "Несмотря на то, что ходят слухи о возможном ограничении полномочий директора Национальной разведки (газета The Wall Street Journal сообщила, что Трамп обсуждает модернизацию и сокращение этого ведомства), определенный смысл в назначении представителя антироссийского крыла на такой ответственный пост есть.",
      "japanese": "今後、トランプが国家情報長官の権限を縮小する可能性もささやかれてはいるものの（実際、米国の『ウォールストリート・ジャーナル』紙は、トランプが国家情報長官室の再編と規模縮小を検討中だと報じている）、対露強硬派をこのようなセンシティブな問題の責任者に据えたということには一定の意味がありそうだ。"
    },
    {
      "russian": "Различные манипуляции еще со времен СССР",
      "japanese": "ソ連時代から続く様々な工作"
    },
    {
      "russian": "Реальность такова, что нет определенного ответа на вопрос о том, повлияли ли российские кибератаки на выборы американского президента.",
      "japanese": "このように、ロシアのサイバー攻撃が米国大統領選挙に影響を及ぼしたかどうかについては、明確な答えが出ていないのが実情だ。"
    },
    {
      "russian": "Тем не менее нет никаких сомнений в том, что формы информационной войны, которую вела Россия, были самыми разнообразными.",
      "japanese": "しかし、ロシアが様々な形で情報戦を駆使してきたのは間違いない。"
    },
    {
      "russian": "Еще со времен СССР Кремль постоянно пытался повлиять на американские выборы при помощи информации. В этом нет ничего нового.",
      "japanese": "ロシアが米国選挙に際して情報によって影響を与えようとするのは、ソ連時代から続いてきたことであり、決して新しいことではない。"
    },
    {
      "russian": "В советское время не гнушались ничем: шпионы, агенты, информационные ведомства, пропаганда и так далее.",
      "japanese": "ソ連時代から、スパイ、エージェント、報道機関、プロパガンダなどを用いて、様々な工作をしてきた。"
    },
    {
      "russian": "Информационная война велась не только против США.",
      "japanese": "そして、そのような工作が行われたのは米国に対してだけではない。"
    },
    {
      "russian": "Серьезное влияние оказала кибератака на Эстонию в 2007 году; хакерские атаки во время войны с Грузией в 2008 году; кибератака на энергосистемы Украины в 2016 году. То есть Россия взламывала серверы антироссийских сил, оказывая за счет этого огромное влияние.",
      "japanese": "大きな影響が出たものとして、2007年のエストニアに対するサイバー攻撃、2008年のロシア・ジョージア戦争時のジョージアに対するサイバー攻撃、2016年のウクライナの送電線に対するサイバー攻撃など、いわゆる反ロシア的な勢力に対し、様々な形でサイバー攻撃を仕掛け、実際に大きな影響を与えてきた。"
    },
    {
      "russian": "Особое внимание стоит уделить документу под названием «Концептуальные взгляды на деятельность Вооруженных Сил Российской Федерации в информационном пространстве», который был утвержден в 2011 году. Когда этот документ был опубликован, стало ясно, что Россия придает особое значение кибервойне, считая ее частью военной политики.",
      "japanese": "特に、2011年に制定された14ページからなる「情報空間におけるロシア軍の活動に関するコンセプト」が制定され、公にされてからは、ロシアが軍事政策の一部としてサイバー戦を重視していることが明確になった。"
    },
    {
      "russian": "Более того, в 2012 году были сформированы киберсилы для защиты систем командования и военной сети.",
      "japanese": "さらに、2012年には、ロシア軍の指揮完成システムと軍事ネットワークを防衛するために「サイバーコマンド」を新設することも表明している。"
    },
    {
      "russian": "Таким образом, кибервойна является неотъемлемой частью российской военной стратегии.",
      "japanese": "このようにサイバー戦は、ロシアの軍事戦略の中の重要な一極を占めているのである。"
    },
    {
      "russian": "Отряд троллей, действовавших в ходе украинского кризиса",
      "japanese": "ウクライナ危機でも「活躍」した「トロール部隊」"
    },
    {
      "russian": "Российская кибервойна не ограничивается только хакерскими атаками.",
      "japanese": "そして、ロシアのサイバー戦はハッキングなどにとどまらず、多様である。"
    },
    {
      "russian": "В первую очередь можно выделить отряд троллей, разводящих демагогию.",
      "japanese": "その筆頭にあげられるのがデマを拡散する「トロール部隊」である。"
    },
    {
      "russian": "Российская пропаганда не ограничивается только деятельностью таких многоязычных правительственных СМИ, как Russia Today и «Спутник» (есть и японская версия). Кремль также активно использует интернет для информационных манипуляций.",
      "japanese": "ロシアのプロパガンダ戦は「RT（旧称：ロシア・トゥデイ）」や「Sputnik(スプートニク)」（日本語版もある）に代表される政府主導の対外多言語メディアによる宣伝活動にとどまらず、インターネット上の情報操作などによっても進められてきた。"
    },
    {
      "russian": "Многоязычные СМИ действуют крайне умело. Например, Russia Today готовит сфабрикованные новости под видом американских СМИ, в результате чего пропаганда действует весьма эффективно.",
      "japanese": "対外多言語メディアの活動はかなり巧妙で、たとえばRTなどは米国メディアを装って虚偽の報道まで行うなど、効果的にプロパガンダを拡散させているという。"
    },
    {
      "russian": "В разгар выборов американского президента появилась информация, что Клинтон использовала деньги, собранные на благотворительность, полностью на собственные нужды. Предполагается, что Russia Today даже распространил видеоматериалы на эту тему.",
      "japanese": "米国大統領選挙戦の最中に、クリントン候補が慈善事業の名目で集めた資金を100%私的に流用したという報道が流れたが、それを動画で配信したのもRTだとされる。"
    },
    {
      "russian": "Кроме того, российские власти отрицают информационные манипуляции через интернет, однако, на самом деле, они наняли специалистов, которые работают круглосуточно.",
      "japanese": "また、インターネット上の情報操作は、ロシア政府は否定しているものの、専門の職員が雇われて、365日・24時間体制でなされているようだ。"
    },
    {
      "russian": "Ежедневно им раздают желаемые темы. Они создают 30 — 40 вымышленых аккаунтов и распространяют информацию через блоги и твиттер. Также они вбрасывают большое количество информации в социальные сети.",
      "japanese": "職員は、毎日、担当するテーマを与えられ、30〜40の架空の人物になってIDを使い分けながら、ブログやツイッターで情報を拡散したり、SNSにも虚偽情報を大量に書き込んだりしているという。"
    },
    {
      "russian": "По слухам, ежедневная норма составляет более 200 комментариев; есть даже специальные группы, которые создают эффективные видео и изображения для привлечения внимания.",
      "japanese": "コメントの投稿のノルマも1日200コメント以上だという話もあるし、注意を引くために効果的な動画や画像を作成する部隊もあると聞く。"
    },
    {
      "russian": "Говорят, что эти группы находятся под непосредственным контролем властей.",
      "japanese": "これらの部隊は、政府の直轄で動いていると言われている。"
    },
    {
      "russian": "Известно, что центром информационной войны является Санкт-Петербург, но, по всей видимости, другие регионы также задействованы.",
      "japanese": "このような情報作戦の拠点として明らかになっているのがサンクトペテルブルクであるが、他にもあるのではないかという説が濃厚だ。"
    },
    {
      "russian": "По некоторым данным, подобные отряды троллей отличались особой активностью в ходе украинского кризиса.",
      "japanese": "このようなトロール部隊は、特にウクライナ危機の時に顕著な仕事をしたという。"
    },
    {
      "russian": "Деятельность подобных групп усиливается во время чрезвычайных ситуаций.",
      "japanese": "有事の際には、特にトロール部隊が増強されているようである。"
    },
    {
      "russian": "В ходе украинского кризиса широкую известность получила так называемая гибридная война: помимо традиционной военной мощи, также применялись кибератаки, манипуляции общественным мнением, тайные операции провокаторов, отправка политических деятелей и так далее. Роль информационной войны в 21 веке, когда эффективно применяются различные невоенные средства, крайне велика.",
      "japanese": "ウクライナ危機で有名になったロシアの「ハイブリッド戦争」、つまり、伝統的な軍事力の行使に併せ、サイバー攻撃、世論操作、工作員の隠密行動、政治要員の送り込みなどの非軍事手段を効果的に用いる21世紀型の戦争において情報戦が果たしている役割は極めて大きい。"
    },
    {
      "russian": "Необходимо принять меры для борьбы с мировыми кибератаками",
      "japanese": "世界中で行われているサイバー攻撃への対策を"
    },
    {
      "russian": "Таким образом, правительство России придает особое значение хакерству и информационной стратегии. Все это обладает мощным влиянием.",
      "japanese": "このように、ロシアのハッカー攻撃や情報戦略はロシア政府が重視している戦略であり、実際に大きな影響を持ってきた。"
    },
    {
      "russian": "Я не сомневаюсь, что российские действия отразились на американских выборах.",
      "japanese": "米国大統領選挙にも多少の影響があったことは間違いなさそうだ。"
    },
    {
      "russian": "Тем не менее как отмечается в докладе директора Национальной разведки США, нельзя сказать, что российская информационная война сыграла решающую роль в ходе выборов американского президента.",
      "japanese": "だが、米国国家情報長官の報告書がいみじくも結論づけているように、ロシアの情報戦が米国の選挙に決定的な影響を持ったとはいえないのが実情だ。"
    },
    {
      "russian": "Все эти факты скорее используются для того, чтобы оказать влияние на внутриполитическую ситуацию в США.",
      "japanese": "だが、その事実がむしろ、米国の国内政治にも利用されている。"
    },
    {
      "russian": "Извне сложно судить о том, насколько администрация Обамы понимает суть российской информационной войны.",
      "japanese": "そうなると、オバマ政権も実際にロシアの情報戦の意味をどの程度に捉えているのか、外からは把握しづらい。"
    },
    {
      "russian": "Более того, кибератаки осуществляла не только Россия.",
      "japanese": "それに、サイバー攻撃を行ってきたのはロシアだけではない。"
    },
    {
      "russian": "Этим занимался и Китай, и США, которые атаковали Иран и которые сейчас критикуют Россию.",
      "japanese": "中国も多数のサイバー攻撃を行ってきたし、今回ロシアを批判している米国もイランなどにサイバー攻撃を行ってきた。"
    },
    {
      "russian": "Необходимо осознать, что кибератаки, влияющие как на внешнюю, так и на внутриполитическую ситуацию, представляют угрозу для всего мира. Может быть стоит приложить совместные усилия к тому, чтобы выработать соответствующие контрмеры?",
      "japanese": "そうなると、サイバー攻撃というものが、対外的な影響を与えうるという事実に、全世界が脅かされているという現実を直視し、共同の対策を構築する努力をするほうがむしろ賢明ではなかろうか。"
    }
  ]
}