{
  "id": "29",
  "title": {
    "russian": "Война марионеток в Сирии: унизительное поражение США",
    "japanese": "シリア代理戦争、米屈辱の敗北"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20161202/238330766.html",
    "japanese": "https://wedge.ismedia.jp/articles/-/8339"
  },
  "sentences": [
    {
      "russian": "Войска президента Башара Асада и милиция 28 ноября атаковали восточную часть Алеппо, которая находилась под контролем оппозиции, и захватили северную часть этого района. Оппозиционные силы потерпели крупное поражение.",
      "japanese": "シリア内戦の激戦地、北部アレッポで28日、アサド政権軍や民兵軍団が反体制派支配の市東部に進撃し、支配地域の北半分を制圧した。"
    },
    {
      "russian": "Если власти разобьют их полностью, это станет переломным моментом гражданской войны.",
      "japanese": "反体制派の敗色は濃厚で、政権側に完全に陥落するようだと内戦の重大な転換点となる。"
    },
    {
      "russian": "Администрация Асада захватила преимущество, в то время как оппозиция оказалась на краю пропасти.",
      "japanese": "アサド政権が圧倒的に優位に立つ一方、反体制派は終焉の淵に立たされた格好だ。"
    },
    {
      "russian": "Саудовская Аравия и администрация Обамы проиграли",
      "japanese": "サウジとオバマ政権も敗者"
    },
    {
      "russian": "Бои за Алеппо ужесточились 15 ноября.",
      "japanese": "アレッポをめぐる攻防は15日から激化。"
    },
    {
      "russian": "Российские и сирийские войска нанесли массированные авиаудары по восточным районам города. Началось наступление, которое возглавила шиитская милиция.",
      "japanese": "ロシア軍や政府軍が東部地区に激しい空爆を加え、シーア派民兵軍団を先陣とする進撃が始まった。"
    },
    {
      "russian": "Жертвами авиаударов стали более 500 гражданских лиц. Бомбардировке подверглись все восемь больниц, находящихся в восточной части города. Все они в результате перестали работать.",
      "japanese": "この空爆でこれまでに民間人500人以上が死亡し、東部地区に8つあった病院すべてが攻撃を受け、機能不全に陥った。"
    },
    {
      "russian": "Восточные районы города окружены правительственными войсками. Есть перебои с поставками медикаментов, воды и продуктов питания.",
      "japanese": "東部地区は政権側に包囲されており、医薬品、水、食料の困窮が深刻化した。"
    },
    {
      "russian": "Милиция находится под командованием Корпуса стражей исламской революции. Она состоит из боевиков «Хезболлы», иракских отрядов и наемников из Афганистана.",
      "japanese": "民兵軍団はイランの革命防衛隊の指揮の下で、レバノンの武装組織ヒズボラ、イラクの「バラカト・ヌジャバ」などの諸組織、アフガニスタンの傭兵からなっている。"
    },
    {
      "russian": "По информации израильской разведки, численность милиции составляет 25 тысяч человек.",
      "japanese": "イスラエルの情報機関によると、その勢力は約2万5000人。"
    },
    {
      "russian": "Боевики «Хезболлы» хорошо владеют ведением боевых действий в городе, чему они научились во время столкновений с Израилем.",
      "japanese": "中でもヒズボラはイスラエルとの実戦経験から市街戦に強い。"
    },
    {
      "russian": "В свою очередь, в ряды оппозиционеров входят такие исламские силы, как «Джебхат Фатах аш-Шам» и «Ахрара аль-Шам», а также умеренная оппозиция.",
      "japanese": "対して反体制派は「ジャブハト・ファタハ・シャム」「アハラル・シャム」などのイスラム勢力や「ファスキタム」などの穏健勢力などが混在。"
    },
    {
      "russian": "Наиболее мощная организация среди них — бывший «Фронт ан-Нусра» (сейчас «Фронт завоевания Сирии»), отпочковавшийся от «Аль-Каиды» (террористические организации, запрещены в России — прим. ред.). Многие боевики переходят в эту организацию, поскольку исламские силы считают, что ей можно доверять.",
      "japanese": "その中で最も強力な組織はアルカイダ系の旧ヌスラ戦線(現シリア征服戦線)で、イスラム勢力などから信頼できるとして同組織に移る戦闘員も多い。"
    },
    {
      "russian": "Предполагается, что численность оппозиционеров на востоке Алеппо составляет примерно 15 тысяч человек, однако у них закончились противотанковые ракеты американского производства. Кроме того, они испытывают недостаток сил.",
      "japanese": "東部地区の反体制派勢力は合わせて1万5000人程度と見られているが、一時威力を発揮した米国製の対戦車ミサイルが底をつき、劣勢に追い込まれていた。"
    },
    {
      "russian": "Восток Алеппо находился под контролем оппозиции с 2012 года. Если правительственные войска завоюют весь город, в гражданской войне наступит поворотный момент.",
      "japanese": "アレッポ東部は2012年から反体制派に支配されてきたが、政権側が全市を完全に制圧すれば、内戦の重大な転換点になる。"
    },
    {
      "russian": "«Если президент Асад получит под свой контроль Алеппо, это означает, что он будет управлять практически всеми крупными городами, включая Дамаск и Латакию», — отметил источник в Бейруте. При этом оппозиционеры потерпят крупное поражение.",
      "japanese": "「アサド政権がアレッポを制すれば、首都ダマスカスや東部沿岸のラタキアなどシリアの都市部のほとんどを支配することを意味する」(ベイルート筋)。"
    },
    {
      "russian": "До тех пор пока правительственные силы поддерживают российские ВВС и Иран, оппозиция не сможет их оттеснить.",
      "japanese": "逆に反体制派は深刻な打撃を被ることになり、ロシアの空軍力やイランの支援がある限り、政権軍勢力を押し返すことは難しい。"
    },
    {
      "russian": "«Им остается только вести партизанскую войну, а это будет означать конец оппозиции», — сказал тот же источник.",
      "japanese": "「散発的なゲリラ戦を続けるしかなく、事実上、反体制派の終焉だ」(同)。"
    },
    {
      "russian": "Оппозиционным силам не удастся достичь своей цели, которая заключается в свержении Асада. Скорее всего, их роль в будущем Сирии станет минимальной.",
      "japanese": "アサド大統領の追放という反体制派の目標実現は遠のき、同派が移行政権など「シリアの将来」で担う役割は限りなく小さいものになってしまうだろう。"
    },
    {
      "russian": "Другими словами, администрация Асада сохранит свою власть, а Россия и Иран, поддерживающие ее, укрепят свои позиции и влияние.",
      "japanese": "つまりはアサド政権の存続と、それを支援するロシアとイランの存在感、影響力が増大することになる。"
    },
    {
      "russian": "Поражение оппозиции нанесет сокрушительный удар по Саудовской Аравии и администрации Обамы, которые ее поддерживали. По всей видимости, они станут проигравшими.",
      "japanese": "反体制派の敗北で、支援してきたサウジアラビアやオバマ米政権は大きな打撃を被り、敗者となりそうだ。"
    },
    {
      "russian": "В особенности это касается Саудовской Аравии: она потерпит поражение в марионеточной войне с Ираном в САР.",
      "japanese": "特にサウジはシリアを舞台にしたイランとの代理戦争に敗れたことになる。"
    },
    {
      "russian": "Что касается гражданской войны в Йемене, то там также идет опосредованный конфликт между Саудовской Аравией и Ираном. В этом смысле это двойной удар по Саудовской Аравии.",
      "japanese": "サウジは隣国のイエメン内戦でもイランとの代理戦争に旗色が悪く、二重の意味でショックだろう。"
    },
    {
      "russian": "После того, как осенью прошлого года Россия начала военную операцию в Сирии, администрация Обамы наносит авиаудары по «Исламскому государству» (террористическая организация, запрещена в России — прим. ред. ), однако она опасается серьезного втягивания в гражданскую войну, поэтому в основном занимает позицию наблюдателя.",
      "japanese": "オバマ政権は昨年秋にロシアがシリアに軍事介入して以来、過激派組織「イスラム国」への空爆は続けているものの、内戦の泥沼にはまることを警戒するあまり、戦闘はほとんど傍観状態。"
    },
    {
      "russian": "Инициатива перешла к России. Американская помощь оппозиции была поверхностной.",
      "japanese": "主導権をロシアに引き渡してしまい、反体制派への支援もおざなりなものにとどまっていた。"
    },
    {
      "russian": "Я сильно сомневаюсь, что новоиспеченный президент США Дональд Трамп станет предоставлять оружие повстанцам. Можно даже предположить, что он оборвет все контакты с ними.",
      "japanese": "次期米大統領のトランプ氏は反体制派に武器を供与することについて強い疑念を呈しており、反体制派への支援の打ち切りも十分考えられる。"
    },
    {
      "russian": "В этом случае судьба оппозиционных сил предрешена.",
      "japanese": "そうなれば、反体制派の打撃は一段と決定的なものになりかねない。"
    },
    {
      "russian": "Действия «Фронта ан-Нусра» вызывают опасения",
      "japanese": "懸念されるヌスラ戦線の動向"
    },
    {
      "russian": "В этих условиях крайние опасения вызывают дальнейшие действия бывшего «Фронта ан-Нусра».",
      "japanese": "こうした中で懸念されるのは旧ヌスラ戦線の動向だ。"
    },
    {
      "russian": "В результате обострения гражданской войны в Сирии фронт пополнился боевиками со всей страны. Численность организации достигла десяти тысяч человек.",
      "japanese": "同組織にはシリア内戦の激化で各地から戦闘員が集まり、その規模は約1万人にも達し「アルカイダの中では最大になった」(中東専門家)。"
    },
    {
      "russian": "По словам специалиста по Ближнему Востоку, это самая многочисленная организация в «Аль-Каиде».",
      "japanese": "特にアルカイダの本拠があったアフガニスタンから逃走した幹部たちもシリアに結集しているといわれる。"
    },
    {
      "russian": "Также говорят, что полевые командиры, сбежавшие из Афганистана, где базировалась «Аль-Каида», собрались в Сирии. По информации американских газет, в САР находятся лидеры «Аль-Каиды» Саиф аль-Адель и Абигайл аль-Масри, а также специалист по планированию терактов Абдулла Абдулла.",
      "japanese": "米紙などによると、その中には、アルカイダの軍司令官だったサイフ・アデル、最高幹部の1人だったアブカイル・マスリ、テロ作戦の立案者とされるアブドラ・アブドラらがいる。"
    },
    {
      "russian": "Недавно президент Обама приказал найти и уничтожить руководителей этой организации. С этой целью в Алеппо и северную часть Сирии были направлены боевые беспилотники.",
      "japanese": "オバマ大統領は最近、国防総省に対し、同組織の指導者らを見つけ出して暗殺するよう命令を下し、IS用の武装無人機などをアレッポや北部シリア向けに移動させた。"
    },
    {
      "russian": "Операция началась в октябре, за это время были уничтожены четыре лидера организации.",
      "japanese": "この作戦は10月から始まり、これまでに対外作戦立案者ら幹部4人を殺害した、という。"
    },
    {
      "russian": "Американская разведка получила информацию о готовящихся в Европе терактах. Опасения вынудили президента Обамы приступить к операции, несмотря на протесты со стороны министерства обороны.",
      "japanese": "米情報機関は同組織が欧州でのテロを計画しているという情報を入手し、オバマ大統領がこれを強く懸念、国防総省の反対を押し切って作戦に踏み切った。"
    },
    {
      "russian": "Зона операции попадает в радиус действия российских систем ПВО, развернутых на берегу Средиземного моря. Чтобы избежать случайных столкновений с российскими самолетами, о специальных операциях США сообщает российской стороне заранее.",
      "japanese": "作戦空域は地中海沿岸に設置されたロシアの防空システム内にあり、またロシア軍機との偶発的な衝突を回避するため、暗殺作戦の発動時には事前にロシア側に通告している、という。"
    },
    {
      "russian": "Так или иначе, именно администрации Трампа придется решать, что делать с бывшим «Фронтом ан-Нусра», однако если Трамп будет развивать военное сотрудничество с президентом Путиным, что активно муссируется в СМИ, то оппозиция будет рыдать, а президент Асад продолжит улыбаться.",
      "japanese": "いずれにせよ、旧ヌスラ戦線をどこまでたたくかはトランプ政権の発足後に決定されることになるが、トランプ氏が取り沙汰されているようにロシアのプーチン大統領と軍事協力で合意すれば、反体制派は泣き、アサド大統領はさらに笑うことになるだろう。"
    }
  ]
}