{
  "id": "3",
  "title": {
    "russian": "Мокнут листья красных кленов под дождем",
    "japanese": "雨にぬれ“紅葉しっとり”"
  },
  "url": {
    "russian": "https://inosmi.ru/world/20121201/202586177.html",
    "japanese": "https://www.kyoto-np.co.jp/sightseeing/article/20121117000078"
  },
  "sentences": [
    {
      "russian": "Под конец недели Киото встретил дождями основной туристический сезон любования осенними листьями, но несмотря на то, что все известные кленовые места поливает дождь, туристов меньше не стало.",
      "japanese": "本格的な秋の観光シーズンを迎えた週末の１７日、京都市内の紅葉の名所は雨にもかかわらず行楽客でにぎわった。"
    },
    {
      "russian": "Одним из мест паломничества стал храм Тофуку-дзи в районе Хигасияма, окрасившиеся в ярко-красный цвет листья деревьев пропитались дождем и приобрели более сочный цвет, чем и восхищаются все сбежавшиеся туристы, которые наслаждаются видами с моста напротив, сооруженного специально для любования этим пейзажем.",
      "japanese": "見頃となった東山区の東福寺では赤く染まった木々の葉がしっとりとぬれ、谷あいをまたぐように架けられた通天橋からの眺めに観光客が見とれた。"
    },
    {
      "russian": "В садах храма Тофуку-дзи более двух тысяч кленовых деревьев. В этом году они приветствовали всех посетителей своими красными листьями, начиная с 14 ноября, что на неделю раньше обычного.",
      "japanese": "東福寺の境内に約２千本あるカエデは例年に比べて約１週間早い１４日ごろから見頃を迎えたという。"
    },
    {
      "russian": "Все пришедшие прогуливались под зонтиками и наслаждались красотами кленового сада.",
      "japanese": "訪れた人たちは傘を差しながら庭園をゆったりと散策した。"
    },
    {
      "russian": "Один из моих друзей из Фукусимы в этом году впервые приехал на любование кленами в Киото: «Наконец-то я доехал до Киото. Здесь действительно великолепно следят за красотой города.",
      "japanese": "福島市から友人と初めて訪れた渡部信一郎さん（６５）は「手入れが行き届いた京都の造形美は素晴らしい。"
    },
    {
      "russian": "Фукусима еще не оправилась после катастрофы, но приезд сюда придал мне сил».",
      "japanese": "震災で福島はまだ沈んでいるが元気をいただいた」と話した。"
    },
    {
      "russian": "С начала ноября по утрам и вечерам стало холодать, и Киото смог порадовать всех приехавших разнообразием известных видов осенних кленов.",
      "japanese": "１１月に入って朝晩の冷え込みが増し、京都市内の紅葉の名所は多くが見頃を迎えている。"
    },
    {
      "russian": "Метеорологи Киото обещают нормальную осеннюю температуру  - минимумом 8 градусов в эти дни.",
      "japanese": "京都地方気象台によると、この日の市内の最低気温は８・１度と平年並みだった。"
    }
  ]
}