{
  "id": "30",
  "title": {
    "russian": "Почему военно-морские учения Китая и России проводились в Южно-Китайском море?",
    "japanese": "中露合同演習はなぜ南シナ海で行われたのか"
  },
  "url": {
    "russian": "https://inosmi.ru/military/20160929/237941212.html",
    "japanese": "https://wedge.ismedia.jp/articles/-/7837"
  },
  "sentences": [
    {
      "russian": "Первые совместные учения в Южно-Китайском море",
      "japanese": "南シナ海で初の合同演習"
    },
    {
      "russian": "В период с 12 по 19 сентября этого года в Южно-Китайском море прошли российско-китайские военные учения «Морское взаимодействие-2016».",
      "japanese": "今年9月12日から19日に掛けて、中国とロシアは「海上連合2016」と題する共同演習を南シナ海で実施した。"
    },
    {
      "russian": "С 2012 года эти учения проходят каждый год. В этом году они проводились в пятый раз.",
      "japanese": "「海上連合」演習は2012年の第1回以来、毎年開催されており、今年は5回目。"
    },
    {
      "russian": "В то же время Южно-Китайское море — это регион, где возникли международные трения, вызванные агрессивной активизацией Китая на море. Поскольку российско-китайские учения проводятся в этом море впервые, они вызвали серьезный резонанс по всему миру.",
      "japanese": "しかし、南シナ海といえば中国による強引な海洋進出が国際的な摩擦を生んでいる海域である上、同海域における中露の合同演習は初めてということもあり、我が国の内外でも大きな注目が集まった。"
    },
    {
      "russian": "Итак, в чем состоят особенности этих учений, и каковы их цели?",
      "japanese": "では、その実態は如何なるもので、その狙いは何であったのか。"
    },
    {
      "russian": "В этой статье я хотел бы проанализировать именно эти пункты.",
      "japanese": "本稿ではこの点について考察してみたい。"
    },
    {
      "russian": "Начнем с анализа обстоятельств.",
      "japanese": "まずは演習の実態を把握することから始めよう。"
    },
    {
      "russian": "По информации Министерства обороны России, с российской и китайской стороны в этих учениях приняли участие следующие силы:",
      "japanese": "ロシア国防省によると、今回の演習に参加した兵力は中露併せて以下のとおりであった。"
    },
    {
      "russian": "•    две подводные лодки;",
      "japanese": "・潜水艦2隻"
    },
    {
      "russian": "•    13 кораблей;",
      "japanese": "・水上艦13隻"
    },
    {
      "russian": "•    более 20 самолетов и вертолетов;",
      "japanese": "・航空機及びヘリコプター20機以上"
    },
    {
      "russian": "•    более 250 морских пехотинцев",
      "japanese": "・海軍歩兵（海兵隊）250人以上"
    },
    {
      "russian": "•    12 амфибий",
      "japanese": "・水陸両用戦闘車12両"
    },
    {
      "russian": "С российской стороны участвовали два противолодочных корабля с вертолетами на борту, одно танкодесантное судно, буксирное судно и корабль снабжения. Остальная техника принадлежала китайской стороне.",
      "japanese": "このうち、ロシア側から参加したのは、対潜駆逐艦2隻及びそれらの搭載ヘリコプター、揚陸艦1隻（海軍歩兵及び水陸両用戦闘車搭載）、洋上タグボート、補給艦であり、残りが中国側の参加兵力ということになる。"
    },
    {
      "russian": "Китай также задействовал такие новейшие самолеты, как истребители СУ-30МК российского производства, и системы дальнего радиолокационного обнаружения.",
      "japanese": "中国側はロシア製のSu-30MK戦闘機や空中早期警戒機といった新型航空機も投入した。"
    },
    {
      "russian": "При этом, если говорить о масштабах, то эти учения были не очень крупными.",
      "japanese": "ただ、規模の面で言えば、今回の演習はさほど大きなものではなかった。"
    },
    {
      "russian": "В ходе учений «Морское взаимодействие-2015», которые прошли в августе прошлого года в Японском море недалеко от Владивостока, приняли участие 500 морских пехотинцев и 20 судов, включая две подводные лодки и крупное танкодесантное судно. В 2012 году количество участвующих судов достигло 25 штук.",
      "japanese": "昨年8月、ウラジオストク沖の日本海で実施された「海上連合2015」の第2段階（第1段階は地中海で実施）には潜水艦2隻や大型揚陸艦を含む艦艇20隻と海軍歩兵隊員500名が参加しているし、2012年の「海上連合2012」となると参加隻数は25隻に達していた。"
    },
    {
      "russian": "Три нововведения",
      "japanese": "「海上連合2016」における3つの「初」"
    },
    {
      "russian": "Тем не менее если проанализировать «Морское взаимодействие-2016» с качественной точки зрения, можно отметить несколько пунктов, на которые стоит обратить внимание.",
      "japanese": "一方、今回の「海上連合2016」を質的な面からみると、幾つかの注目すべき点が認められる。"
    },
    {
      "russian": "Во-первых, учения прошли в Южно-Китайском море, то есть в горячей точке. Для того чтобы понять значение этого факта, необходимо рассмотреть несколько деталей.",
      "japanese": "南シナ海というホットスポットでの演習であったことはその最たるものだが、その意味するところを探るためにもう少し細かい点を見ておきたい。"
    },
    {
      "russian": "Например, по информации японской версии сайта http://www.people.com.cn от 21 сентября 2016 года, «Морское взаимодействие-2016» отличалось тремя нововведениями.",
      "japanese": "たとえば中国の『人民網』日本語版2016年9月21日付によると、今回の「海上連合2016」には3つの「初」があったという。"
    },
    {
      "russian": "Во-первых, китайские и российские корабли и самолеты разделились на синих и красных, став на время учений противниками.",
      "japanese": "その第1は、中露の艦艇や航空機が青軍と赤軍に分かれて部隊を編成し、両軍の対抗演習という形態で実施された点である。"
    },
    {
      "russian": "Ранее китайские и российские подразделения действовали совместно. Иногда они воевали друг против друга, однако полноценных учений подобного рода не было.",
      "japanese": "これまでの「海上連合」では、中露艦隊が合同で編隊航行を行ったり、互いの艦艇を目標に見立てて訓練を行うことはあったものの、敵味方に分かれて本格的な対抗演習を行ったことはなかったと見られる。"
    },
    {
      "russian": "Во-вторых, для учений была применена объединенная система обмена информацией и командования.",
      "japanese": "第2点はこれと関連するもので、演習用に統合指揮情報システムが採用された。"
    },
    {
      "russian": "Для проведения совместных операций необходимо обмениваться информацией, связав союзнические подразделения при помощи системы обмена данными. Ранее российско-китайские войска не пользовались подобной системой.",
      "japanese": "合同作戦を実施するためには味方の部隊同士をデータリンクシステムでつないで情報を共有する必要があるが、これまで中露間にはこうしたデータリンクは確立されていなかった。"
    },
    {
      "russian": "Скорее всего, в ходе «Морского взаимодействия» была применена система начального уровня. Тем не менее примечательно, что РФ и КНР сделали первый шаг в этом направлении.",
      "japanese": "「海上連合」で導入されたのはおそらく初歩的なものであろうが、最初の一歩を踏み出したこと自体は注目に値しよう。"
    },
    {
      "russian": "В-третьих, стороны отработали высадку десанта на необитаемые острова.",
      "japanese": "第3点は、立体的な離島奪還演習が実施されたことであるという。"
    },
    {
      "russian": "Во время учений в прошлом году китайские ВМС впервые направили в Японское море крупное танкодесантное судно и совместно с Россией отработали высадку на острова, однако тогда стороны определили условного противника, четко обозначив направленность учений. Тем не менее в этот раз ВМС РФ и КНР отрабатывали средства управления подразделениями и основную тактику ведения боевых действий, не обозначая условного противника (японская версия Beijing Review от 21 августа 2015 года).",
      "japanese": "昨年の「海上連合2015」において中国海軍は初めて大型揚陸艦を日本海に進出させ、ロシアと合同で上陸演習を行ったが、これは「他国を仮想敵国とし、指向性の明確ないわゆる「離島奪還」演習と異なり、中露海軍の今回の演習の上陸演習は、上陸行動における組織・指揮手順と基本戦術を演習するものであり、仮想敵も設けない」というものであった（『北京週報』日本語版2015年8月21日）。"
    },
    {
      "russian": "В ходе «Морского взаимодействия-2016» российско-китайские подразделения морской пехоты высаживались на острова, при этом они задействовали десантные суда и вертолеты, а также вступали в бой с гарнизоном островов.",
      "japanese": "一方、今回の訓練では中露の海軍歩兵部隊が上陸用舟艇やヘリコプターを使用して上陸作戦訓練を行い、守備隊と交戦するという内容になっている。"
    },
    {
      "russian": "Кроме того, по информации сайта http://www.people.com.cn от 12 сентября, отличительной особенностью «Морского взаимодействия-2016» стало то, что эти учения имитировали реальную военную кампанию.",
      "japanese": "また、『人民網』日本語版9月12日付は、今回の「海上連合2016」の特色の１つとして、戦役級の演習であったことを指摘している。"
    },
    {
      "russian": "Сложно в двух словах объяснить такое понятие, как военная кампания, однако можно сказать, что она представляет собой что-то между военной стратегией и тактикой.",
      "japanese": "戦役（campaign）という概念はなかなか一口に説明しがたいが、概ね戦略と戦術の間にある一連の軍事活動ということになろう。"
    },
    {
      "russian": "Точно неизвестно, какие масштабы предполагались в ходе прошлых «Морских взаимодействий», однако велика вероятность, что в этот раз штаб исходил из крупномасштабной военной операции, несмотря на то, что в учениях приняло участие меньшее количество личного состава и техники.",
      "japanese": "過去の「海上連合」演習がどの程度の規模を想定していたのかははっきりしないものの、今回は実働部隊が小規模であった代わりに、司令部内ではより大きな規模の軍事作戦を想定して訓練が行われていた可能性もある。"
    },
    {
      "russian": "Россию вытащили в море",
      "japanese": "海に引きずり込まれたロシア"
    },
    {
      "russian": "Подводя итог, можно сказать, что отличительной чертой этих учений стал не масштаб, а содержание.",
      "japanese": "まとめるならば、今回の「海上連合2016」は、規模よりもその中身に大きな意義があったことになる。"
    },
    {
      "russian": "Более того, огромное значение имеет то, что учения проводились в Южно-Китайском море.",
      "japanese": "しかも、このような演習を南シナ海で実施したことの意義はさらに大きい。"
    },
    {
      "russian": "Несомненно, большой победой для Китая стало то, что ему удалось привлечь Россию к действиям в Южно-Китайском море на фоне постановления Гаагского суда, который отверг территориальные претензии КНР в этом регионе.",
      "japanese": "中国にしてみれば、ハーグの国際仲裁裁判所から南シナ海の領有を全面否定されたこのタイミングでロシアを南シナ海に引き込むことが出来たのは大きな成果であることは言うまでもないだろう。"
    },
    {
      "russian": "Но почему Россия не отказалась от проведения военных учений в этом море?",
      "japanese": "だが、ロシアは何故、南シナ海に出てきたのだろうか？"
    },
    {
      "russian": "Ранее Москва старалась не углубляться в китайские территориальные проблемы. Китай пытался переманить Россию на свою сторону, однако она не поддавалась на провокации.",
      "japanese": "もともとロシアは中国の抱える領土問題には深入りしない方針を貫いており、なんとかロシアを自国側に引き寄せようとする中国との間で綱引きが続いてきた。"
    },
    {
      "russian": "Например, в 2005 году прошли первые российско-китайские совместные учения «Мирная миссия-2005». Китай хотел провести их в провинции Чжэцзян, которая находится недалеко от Тайваньского пролива, для того, чтобы переманить Россию на свою сторону в проблеме Тайваня.",
      "japanese": "たとえば2005年に実施された初の中露合同演習「和平使命2005」では、中国側が台湾海峡に近い浙江省で実施し、台湾問題でロシアを自国の側に引き込みたかったと言われる。"
    },
    {
      "russian": "В свою очередь, Россия потребовала, чтобы маневры прошли в Синьцзян-Уйгурском автономном районе. В результате стороны выбрали Шаньдунский полуостров.",
      "japanese": "これに対してロシア側は内陸部の新疆ウイグル自治区での実施を主張し、最終的に山東半島での実施が決まった。"
    },
    {
      "russian": "При этом эти учения стали последними маневрами на море. В дальнейшем «Мирные миссии» проводились только на суше.",
      "japanese": "ただ、ロシアが海上での演習に付き合ったのはここまでで、次回以降の「和平使命」演習は全て陸上での実施となった。"
    },
    {
      "russian": "«Мирная миссия», запланированная на 2011 год, вообще была отменена. Эксперты полагают, что это произошло в результате того, что Китай и Россия не смогли договориться: КНР настаивала на морских учениях, а РФ хотела избежать этого.",
      "japanese": "さらに2011年には予定されていた「和平使命2011」が実施されず終いとなったが、これも海上での演習実施にこだわる中国と、それを避けたいロシアとの間で折り合いが付かなかったためとされる。"
    },
    {
      "russian": "В 2012 году стороны решили начать все с чистого листа. Так стартовало «Морское взаимодействие». Стоит отметить, что с учетом вышеперечисленных деталей само название учений имеет глубокое значение.",
      "japanese": "そこで中露の合同演習を仕切りなおす形で2012年に始まったのが「海上連合」演習であったわけだが、以上の経緯を踏まえるならばこの演習名はなかなか意味深である。"
    },
    {
      "russian": "Слово «морское» в их названии не предполагает их переноса на сушу.",
      "japanese": "「海上」と名が付くからには、もはや陸上演習でごまかすというわけにはいかなくなるためだ。"
    },
    {
      "russian": "Воздействие украинского кризиса",
      "japanese": "ウクライナ危機のインパクト"
    },
    {
      "russian": "Во время «Морского взаимодействия-2012» просматривались противоречия в позициях России и Китая.",
      "japanese": "もっとも、「海上連合2012」では、依然として中露の立場に食い違いが見られた。"
    },
    {
      "russian": "Тогда китайские СМИ сообщали, что в ходе этих учений российские и китайские корабли три раза пройдут по Цусимскому проливу, однако этого не произошло в принципе.",
      "japanese": "当初、中国のメディアは、同演習の過程で中露合同艦隊が対馬海峡を合計3回通過するなどと報じていたが"
    },
    {
      "russian": "Кроме того, объединенный штаб командования создан не был.",
      "japanese": "、実際には対馬海峡の通過は行われなかった。"
    },
    {
      "russian": "Также российские корабли прибыли в Китай за день до начала учений, поэтому у сторон не было времени для того, чтобы все тщательно обсудить. В связи с этим «Морское взаимодействие-2012» было скорее формальностью.",
      "japanese": "また、演習では合同司令部は設置されず、ロシア艦隊は演習が開始される22日の前日に中国に到着したために十分な摺り合わせも行われないなど、形式的な側面が目立った。"
    },
    {
      "russian": "Более того, после окончания маневров часть кораблей российского Тихоокеанского флота посетила Вьетнам, находящийся в конфронтации с КНР по проблеме суверенитета в Южно-Китайском море. Тогда Россия не забыла проиллюстрировать, что она не является абсолютным сторонником Китая.",
      "japanese": "さらに演習終了後、ロシア太平洋艦隊の一部は南シナ海の領有を巡って中国と対立するヴェトナムを訪問し、中国一辺倒でないことをアピールすることも忘れなかった。"
    },
    {
      "russian": "Тем не менее в ходе «Морского взаимодействия-2014» Россия согласилась провести учения в Восточно-Китайском море.",
      "japanese": "ところが2014年の「海上連合2014」では、ロシアは東シナ海での演習実施に同意した。"
    },
    {
      "russian": "Совместные маневры стали более содержательными: например, начали формироваться смешанные подразделения из российских и китайских кораблей.",
      "japanese": "中露の艦艇が合同で編隊を組むなど、内容面での密接さも増した。"
    },
    {
      "russian": "В Восточно-Китайском море находится архипелаг Сэнкаку, принадлежность которого оспаривают Япония и Китай, поэтому можно сказать, что проведение в этом регионе морских маневров означает серьезные изменения.",
      "japanese": "東シナ海といえば日中が領有権を争う尖閣諸島を含んでいるため、同海域での演習に踏み出したことは大きな変化であると言える。"
    },
    {
      "russian": "Незадолго до этого Россия осуществила военное вмешательство на Украине. Ее отношения с Западом резко ухудшались, поэтому можно предположить, что демонстрация взаимодействия с Китаем была направлена на то, чтобы оказать давление на западные страны.",
      "japanese": "これに先立ってロシアはウクライナへの軍事介入を行い、西側との関係が急速に悪化していたことから、中国との共同歩調をアピールすることは西側への牽制になるという狙いがあったものと見られる。"
    },
    {
      "russian": "Между тем на требования Китая провести учения ближе к Сэнкаку Россия ответила отказом, в результате чего местом проведения учений стала северная часть Восточно-Китайского моря. И в этом случае Россия несколько дистанцировалась от задумок Китая.",
      "japanese": "ただし、中国側がより尖閣に近い海域での演習実施を主張したのに対し、ロシア側がこれに難色を示した結果、東シナ海北部が演習海域となったと伝えられるなど、ここでもロシアは中国の思惑に対して一定の距離を取った。"
    },
    {
      "russian": "В 2015 году ситуация приняла новый поворот.",
      "japanese": "2015年には、さらに新しい展開が生まれた。"
    },
    {
      "russian": "«Морское взаимодействие» стало проводиться в два этапа. Более того, первый этап маневров прошел в Средиземном море.",
      "japanese": "「海上連合」演習が2段階に分けて実施され、しかも第1段階の実施場所には地中海が選ばれたのである。"
    },
    {
      "russian": "При этом незадолго до этого китайские корабли зашли в порт Новороссийска, который находится недалеко от Крыма.",
      "japanese": "さらにこの演習に先立ち、中国艦隊はクリミアを目の前に臨む黒海のノヴォロシースク港にも寄港していた。"
    },
    {
      "russian": "Российско-китайские учения прошли в Средиземном море впервые. «Морское взаимодействие» также впервые было разделено на два этапа.",
      "japanese": "中露が地中海で合同演習を行ったのも、「海上連合」演習が2度に分けて実施されたのも初めてのことであった。"
    },
    {
      "russian": "Таким образом, российско-китайские учения скрывали в себе различные противоречия, однако, несмотря на это, взаимодействие углублялось.",
      "japanese": "このように、中露の合同演習は様々な思惑の相違を孕みながらも、徐々に深化する傾向を示してきた。"
    },
    {
      "russian": "Скорее всего, серьезное влияние на это оказало ухудшение отношений с Западом после украинского кризиса.",
      "japanese": "そこで大きな役割を果たしたのは、やはりウクライナ危機以降の対西側関係の悪化であろう。"
    },
    {
      "russian": "Россия сомневается?",
      "japanese": "ロシアのためらい？"
    },
    {
      "russian": "Вопрос заключается в том, что заставило Россию пойти на проведение учений в Южно-Китайском море?",
      "japanese": "問題は、ロシアがどのような思惑で南シナ海での演習実施にまで踏み込んだかであろう。"
    },
    {
      "russian": "Это можно объяснить тем, что она вернула долг за прошлогодние учения в Средиземном море, однако сам Китай хотел провести маневры именно там.",
      "japanese": "昨年の地中海における中露合同演習の「借り」を返したとする説明も見られるが、地中海での演習はもともと中国が望んでいたことである。"
    },
    {
      "russian": "Кроме того, незадолго до этого китайские корабли зашли в Черное море, однако они посетили только Новороссийск, воздержавшись от захода в крымские порты.",
      "japanese": "また、これに先立って中国艦隊は黒海を訪問しているが、ロシア領ノヴォロシースク港に寄港しただけでクリミア半島への寄港は避けた。"
    },
    {
      "russian": "То есть сложно говорить о том, что Китай наделал много долгов.",
      "japanese": "要するに、中国がさほど「貸し」を作ったようには見えない。"
    },
    {
      "russian": "Также о проведении «Морского взаимодействия» в 2016 году сообщалось задолго до этих событий, однако стороны длительное время не могли определиться с местом учений.",
      "japanese": "また、2016年に「海上合同」演習を実施すること自体は昨年から公表されていたものの、実施海域はなかなか定まらなかった。"
    },
    {
      "russian": "Обычно «Морское взаимодействие» проводилось в период с весны по лето, однако в этот раз учения прошли в середине сентября, то есть несколько позже.",
      "japanese": "通例であれば「海上合同」演習は春から夏に掛けて実施されることが多いが、9月半ばという今回の演習実施タイミングはやや遅めである。"
    },
    {
      "russian": "В апреле в Пекине прошли двусторонние совещания, направленные на подготовку к учениям. Однако в июне Россия заявила, что маневры пройдут в сентябре, и Китай согласился с этой датой.",
      "japanese": "演習実施に向けた中露海軍当局者の会合は4月に北京で開催されていたが、その後6月末になってロシア側が「9月に実施する」と発表し、中国側もこれを認めた。"
    },
    {
      "russian": "12 июля Гаагский суд постановил, что территориальные претензии Китая в Южно-Китайском море безосновательны, поэтому, возможно, он ждал результатов суда.",
      "japanese": "7月12日には国際仲裁裁判所が中国の南シナ海における領有権の主張を「根拠がない」とする判決を出していたので、その結果が出るのを待っていた可能性もある。"
    },
    {
      "russian": "Кстати, и после обнародования решения Гаагского суда МИД России в очередной раз подчеркнул свой нейтралитет, заявив, что он не займет позицию одной из сторон, чтобы не быть втянутым ни в какие конфликты.",
      "japanese": "ちなみに中国の主張を全面却下する判決が出た後も、ロシア外務省は「原則としてのどの国の立場にも立たず、紛争に巻き込まれることはない」として中立姿勢を改めて強調していた。"
    },
    {
      "russian": "В конце того же месяца Министерство обороны Китая впервые официально заявило, что российско-китайские военные учения пройдут в сентябре в Южно-Китайском море, однако российская сторона подтвердила эту информацию только через месяц — 22 августа.",
      "japanese": "さらに同月末、中国国防部は9月に南シナ海で中露合同演習を実施することを初めて明らかにしたが、ロシア側が南シナ海での実施について公式に認めたのは1カ月近く経った8月22日になってからだった。"
    },
    {
      "russian": "Сближение России и Китая — это давление на Японию?",
      "japanese": "中露接近アピールは日本への牽制か"
    },
    {
      "russian": "Таким образом, не похоже, что Россия проявила энтузиазм в отношении проведения «Морского взаимодействия-2016» в Южно-Китайском море.",
      "japanese": "このようにしてみると、今回の「海上合同2016」でもロシア側は南シナ海での実施に積極的であったようには見えない。"
    },
    {
      "russian": "Даже если Россия и согласилась пойти на поводу у Китая, то это произошло только потому, что она преследовала собственные интересы: надавить на западные страны, с которыми конфронтация становится только сильнее.",
      "japanese": "ただ、それでも中国側の思惑にロシアが乗ったとすれば、対立が深まる西側諸国への牽制にロシアが利益を見出したのだと考えられよう。"
    },
    {
      "russian": "Например, за счет демонстрации российско-китайского сближения она намеревалась придавить США.",
      "japanese": "たとえば中露接近をアピールすることで米国を牽制するという狙いがそこにはあったであろうし、年内のプーチン大統領訪日によって領土問題の進展が期待される中、領土問題や経済協力に対する日本への牽制効果が期待されていた可能性もある。"
    },
    {
      "russian": "Кроме того, это могло оказать воздействие и на Японию в свете территориальной проблемы и экономического сотрудничества на фоне ожиданий, связанных с возможными подвижками по проблеме «северных территорий», к которым может привести визит президента Путина в Японию в этом году. Если учесть, что администрация Абэ позиционирует улучшение отношений с Россией в качестве одной из мер в отношении Китая, то сближение России с Китаем может стать средством для того, чтобы добиться от Японии определенных уступок.",
      "japanese": "我が国の安倍政権が対露関係の改善を対中政策の一環としても位置付けていることを考えれば、ロシアの対中接近は日本から妥協を引き出す手段となり得る。"
    },
    {
      "russian": "При этом Москва также демонстрирует Китаю, что российско-японское сближение не распространяется на сферу безопасности.",
      "japanese": "一方、中国に対しては、日露の接近が安全保障面には及ばないとのアピールにもなろう。"
    },
    {
      "russian": "Более того, в ходе встречи с главой КНР Си Цзиньпином на полях саммита G20 в китайском Ханчжоу президент Путин поддержал Китай, заявив, что Гаагский суд не стал брать в расчет его требования.",
      "japanese": "さらにプーチン大統領は演習に先立ち、G20のために訪問した中国・杭州で習近平国家主席と会談した際、「法的に見て」「仲裁裁判所は中国の主張に耳を傾けなかった」などと中国を擁護するような発言を行っている。"
    },
    {
      "russian": "При этом и в этот раз учения прошли вдалеке от островов Спратли, где Китай строит искусственные острова. Местом проведения стала северная часть Южно-Китайского моря вблизи провинции Гуандун.",
      "japanese": "ただし、今回も演習自体は南シナ海北部の広東州沿岸で実施され、中国がサンゴ礁の埋め立てなどを行っている南沙諸島方面には接近しなかった。"
    },
    {
      "russian": "Таким образом, Россия проиллюстрировала сближение с Китаем, однако показала, что она дистанцируется от территориальных проблем.",
      "japanese": "中露接近はアピールするが、領土問題そのものにまでは踏み込まないようにした形と言える。"
    },
    {
      "russian": "Слова Путина, упомянутые мной выше, также тщательно взвешены и направлены на то, чтобы поддержать Китай, прокомментировав исключительно постановление Гаагского суда. Это вовсе не говорит о том, что Россия выказала полную поддержку КНР по проблеме Южно-Китайского моря.",
      "japanese": "前述したプーチン発言も、あくまでも仲裁裁判所の判決に関してのみ中国を支持すると読めるように慎重に計算されており、南シナ海問題でロシアが全面的に中国支持へと回ったわけではない。"
    },
    {
      "russian": "Перспективы на будущий год",
      "japanese": "来年以降の見通しは"
    },
    {
      "russian": "Предполагается, что учения «Морское взаимодействие» пройдут и в будущем году.",
      "japanese": "「海上連合」演習は来年も実施されると見られる。"
    },
    {
      "russian": "В настоящее время нет официальной информации, однако место проведения и их содержание вызывают особый интерес.",
      "japanese": "今のところ公式の発表はないが、実施場所と内容がどうなるかは今から注目されるところだ。"
    },
    {
      "russian": "По всей видимости, с учетом предыдущего опыта Китай хочет провести учения ближе к архипелагам Спратли и Сэнкаку, однако в будущем году в порядке очередности они должны пройти в российских водах.",
      "japanese": "これまでの経緯を見れば、中国側としては南沙諸島や尖閣諸島にもっと近いところでの演習を希望しているのだろうが、来年は順番から言ってロシア近海で実施する番である。"
    },
    {
      "russian": "Ранее учения проходили вблизи Владивостока, однако можно допустить демонстрацию сил, в ходе которой российские и китайские корабли пройдут, например, по Цусимскому проливу, как того хотел Китай.",
      "japanese": "これまではウラジオストク沖が実施場所となってきたが、たとえば中国が望んでいたように、対馬海峡を中露が合同で通航するなどのデモンストレーションはあり得るかもしれない。"
    },
    {
      "russian": "Также есть возможность, что местом проведения станут Черное море или Северный Ледовитый океан. Первый вариант еще возможен, однако что касается Северного Ледовитого океана, то в сравнении с Южно-Китайским морем это еще более нежелательная локация для России (ее беспокоит китайская активизация в этом регионе).",
      "japanese": "黒海や北極海などが演習の舞台となる可能性もあるが、前者はともかく後者は南シナ海以上にロシアとしてはありがたくないロケーションとなろう（ロシアは中国の北極海進出に対して警戒的な姿勢を取り続けている）。"
    },
    {
      "russian": "Что касается содержания, то интересно дальнейшее расширение возможностей для осуществления совместных операций с использованием системы обмена данными, что мы наблюдали в ходе «Морского взаимодействия-2016».",
      "japanese": "内容面で言えば、今回の「海上連合2016」で見られたデータリンク等の合同作戦能力がどこまで発展するかも興味深い。"
    },
    {
      "russian": "Также можно предположить, что в будущем Китай будет привлекать большую военную мощь, например, авианосец «Ляонин», недавно введенный в эксплуатацию.",
      "japanese": "あるいは中国海軍が運用を始めたばかりの空母「遼寧」など、参加兵力自体がこれまでよりもグレードアップされる可能性も考えられよう。"
    }
  ]
}