{
  "id": "32",
  "title": {
    "russian": "Сдаться или умереть от голода: Россия не оставляет другого выбора войскам оппозиции в Сирии",
    "japanese": "「投降か餓死か」迫るシリアロシア連合軍 プーチンとオバマでは役者が違う"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20160215/235408691.html",
    "japanese": "https://wedge.ismedia.jp/articles/-/6094"
  },
  "sentences": [
    {
      "russian": "Алеппо, самый большой сирийский город, оказался в полном окружении в результате действий правительственных войск. Сирийская армия пользуется поддержкой России, наносящей ожесточенные авиаудары. Город покидают многочисленные беженцы.",
      "japanese": "シリア最大の都市にして内戦の激戦地である北部のアレッポがロシア軍の猛爆撃の支援を受けた政府軍の攻勢の前に完全に包囲されつつあり、住民らの大脱出（エクソダス）が続いている。"
    },
    {
      "russian": "Турция закрыла свои границы, поэтому, несмотря на холод, беженцы вынуждены жить на улице в приграничных регионах. Назревает очередной гуманитарный кризис.",
      "japanese": "脱出した住民らは隣国トルコへの入国を許されず、厳寒の中、国境沿いに野営し、新たな人道危機にあえいでいる。"
    },
    {
      "russian": "Алеппо, расположенный недалеко от турецкой границы, был процветающим торговым городом с населением более трех миллионов человек.",
      "japanese": "トルコ国境に近いアレッポはかつて、300万人を超える人口を持つシリア最大の商業都市として繁栄していた。"
    },
    {
      "russian": "Но пять лет назад разразилась гражданская война. В 2012 году оппозиционеры и правительственные войска поделили город на свои территории. В Алеппо идут ожесточенные бои.",
      "japanese": "しかし5年前に内戦が勃発し、2012年以降、反体制派と政府軍がそれぞれ市を分断支配して激戦地となってきた。"
    },
    {
      "russian": "Одно время город полностью находился под контролем оппозиционеров, однако четыре месяца назад Россия начала вести боевые действия в Сирии. В результате авиаударов по позициям оппозиционеров ситуация изменилась.",
      "japanese": "一時は反体制派が完全支配する直前までいったが、ロシアが4カ月前に軍事介入し、反体制派への爆撃を開始してから形勢は逆転した。"
    },
    {
      "russian": "В конце января правительственная армия при поддержке российских войск начала постепенно отвоевывать город. Кольцо сжималось на юге и востоке. 3 февраля она захватила прилегающие деревни на севере и получила контроль над стратегическим маршрутом, который связывает город с Турцией.",
      "japanese": "政府軍は1月末から、ロシア軍の猛爆撃の支援の下、同市の奪還作戦を始め、南部、東部から包囲網を縮め、2月3日、北部の周辺の村々を制圧して市とトルコの戦略的な補給ルートを遮断、締め付けを強めた。"
    },
    {
      "russian": "На западе города правительственных сил пока нет, однако предполагается, что полная блокада — вопрос времени.",
      "japanese": "市の西部にはまだ政府軍が展開していないが、完全包囲は時間の問題と見られている。"
    },
    {
      "russian": "В правительственной операции принимают участие несколько тысяч боевиков: Иранская революционная гвардия, «Хезболла», шиитские силы из Ирака и Афганистана.",
      "japanese": "政府軍の奪還作戦には、イランの革命防衛隊や、イランの影響下にあるレバノンの武装組織ヒズボラ戦闘員、イラクとアフガニスタンのシーア派民兵軍団など数千人も加わっている。"
    },
    {
      "russian": "Эксперты полагают, что правительственные войска хотят окружить город и предъявить требование: «Сдавайтесь или умрите от голода».",
      "japanese": "政府軍は市を完全に包囲して孤立させ、反体制派に「投降か、餓死か」の二者択一を迫る作戦だ、とされる。"
    },
    {
      "russian": "Представители оппозиции заявляют, что Россия наносит самые массированные авиаудары за все время боевых действий. В период с 3 по 4 февраля было нанесено более 200 ударов.",
      "japanese": "ロシア軍の空爆は「これまでで最も激しいものだった」（反体制派戦闘員）といわれ、3日から4日の24時間で200回を超える爆撃が加えられた。"
    },
    {
      "russian": "Оппозиция намерена сражаться до конца, однако Фронт ан-Нусра уже запросил поддержку.",
      "japanese": "反体制側は最後まで戦うと強気の姿勢だが、反体制派の一翼として戦闘しているアルカイダ系の過激派「ヌスラ戦線」は支援を求める緊急アピールを出した。"
    },
    {
      "russian": "В западной части Алеппо, которая находится под контролем повстанцев, находилось около 350 тысяч мирных жителей. Они начали покидать свои дома из-за российских авиаударов и атак правительственных сил.",
      "japanese": "反体制派が支配している市の西部地域には約35万人の住民が残っていたが、ロシア軍の無差別爆撃と政府軍の攻撃に耐えきれず、続々と脱出。"
    },
    {
      "russian": "В настоящее время 30 тысяч человек собралось на турецкой границе в районе города Килис. Ожидается еще 50 тысяч человек.",
      "japanese": "現在3万人がトルコの国境の町キリスのシリア側にたどり着き、なお5万人がこの後に続いているという。"
    },
    {
      "russian": "Турция не разрешает им въезд, предоставляя только еду и одеяла.",
      "japanese": "トルコは住民らの越境避難を認めず、シリア側に食料や毛布などを配布している。"
    },
    {
      "russian": "По словам вице-премьера Турции Нумана Куртулмуша, в худшем случае Алеппо может покинуть около миллиона человек.",
      "japanese": "トルコのクルトルムシュ副首相によると、最悪の場合、アレッポやその周辺地区からさらに100万人が脱出してくる可能性がある、という。"
    },
    {
      "russian": "Если оппозиционеры сдадут Алеппо правительственным войскам, это станет для них сокрушительным ударом.",
      "japanese": "仮にアレッポが包囲され、政府側に陥落することになれば、反体制派にとっては壊滅的な打撃となるだろう。"
    },
    {
      "russian": "Россия уверена в победе",
      "japanese": "勝利に自信深めるロシア"
    },
    {
      "russian": "Турция закрыла границу для жителей Алеппо, поскольку в стране уже находится около 2,5 миллионов сирийских беженцев.",
      "japanese": "トルコがアレッポ住民の越境を拒んでいるのは既に国内に250万人ものシリア難民を抱えてその受け入れが限界に達しているという国内事情がある。"
    },
    {
      "russian": "Кроме того, таким образом она ответила на критику ЕС, утверждавшего, что Европу наводнили беженцы из-за того, что Турция плохо контролирует свои границы.",
      "japanese": "加えて「欧州へ難民が殺到しているのは、トルコが国境管理をきちんとしていないからだ」という欧州連合（EU）の批判に対して意地になっているからだ。"
    },
    {
      "russian": "Тем не менее проблема беженцев беспокоит не только Турцию, но и Иорданию, Ливан и другие соседние страны.",
      "japanese": "しかしトルコだけではなく、ヨルダン、レバノンなど周辺諸国が難民の受け容れに悲鳴を上げているのも事実。"
    },
    {
      "russian": "В Иордании находится около 1,4 миллиона беженцев. Король Иордании Абдалла II ибн Хусейн пригрозил выдворить беженцев, заявив: «Народ страны — уже на пределе. Если это продолжится, мы будем вынуждены принять другие меры».",
      "japanese": "140万人の難民がいるヨルダンのアブドラ国王は最近「難民を受け入れている国民の感情は爆発寸前。 このままでは他の方法も取らざるを得ない」と難民の追放さえ仄めかしている。"
    },
    {
      "russian": "Саудовская Аравия, служащая главной опорой для оппозиционеров, обеспокоена ситуацией в Алеппо.",
      "japanese": "反体制派の最大の支援国であるサウジアラビアもアレッポの戦況には苦悩の色が濃い。"
    },
    {
      "russian": "Саудовский военачальник заявил, что он готов направить в Сирию сухопутные войска, однако представитель Иранской революционной гвардии выразил мнение, что Саудовской Аравии не хватит на это духу.",
      "japanese": "サウジの軍スポークスマンはこのほど、シリアに地上部隊を派遣する用意があると述べたが、これに対してイランの革命防衛隊司令官は「サウジにそうした勇気があるはずがない」と足下を見ている。"
    },
    {
      "russian": "Президент Путин уверен в победе правительственных войск.",
      "japanese": "戦況が政府軍優位に一変したことに自信を深めているのがロシアのプーチン大統領だ。"
    },
    {
      "russian": "Глава России считает, что он одержал не только военную, но и дипломатическую победу.",
      "japanese": "プーチン大統領が自信と余裕を見せているのは、軍事面だけではなく、外交的に勝利したと考えているからに他ならない。"
    },
    {
      "russian": "При помощи России сирийские власти отвоевали всего 2% территорий.",
      "japanese": "ロシアの軍事介入で政府側が反体制側から奪還した領土はわずか2％しかない。"
    },
    {
      "russian": "Тем не менее дипломатическая победа очевидна: благодаря России отпал сценарий, при котором условием окончания войны была отставка администрации Асада.",
      "japanese": "しかし、その軍事的な優勢を背景に獲得した外交的勝利は計り知れない。 その最たるものはアサド大統領の退陣を前提にした内戦終結のシナリオを事実上無効にしたことだ。"
    },
    {
      "russian": "Мирные переговоры по Сирии, начавшиеся в конце прошлого месяца, прервались всего через неделю. Однако сейчас даже США не настаивают на отставке сирийского президента.",
      "japanese": "先月末に開催されたシリア和平協議はわずか1週間で中断に追い込まれたが、反体制派は別にして米国も含め「アサド早期退陣」の主張は姿を消した。"
    },
    {
      "russian": "При этом США, которые должны влиять на урегулирование конфликтов, не пытаются взять инициативу в свои руки.",
      "japanese": "こうした中、本来、世界の紛争解決に最も影響力を行使しなければならない米国は指導力を発揮しようとしていない。"
    },
    {
      "russian": "Президент Обама ведет себя крайне нерешительно: энтузиазма в отношении гуманитарного кризиса в Алеппо не видно.",
      "japanese": "優柔不断なオバマ大統領は今回のアレッポ住民の人道危機にも積極的に動く気配は見せていない。"
    },
    {
      "russian": "Очевидно, США не восстановят свой авторитет до тех пор, пока страна не изберет нового президента.",
      "japanese": "米国の指導力回復は新大統領の誕生まで待たなければならないのは確実だ。"
    }
  ]
}