{
  "id": "34",
  "title": {
    "russian": "США и Россия отправят в Сирию подразделения специальных сил?",
    "japanese": "米ロ、シリアに特殊部隊投入か 戦場で直接相まみえる懸念も"
  },
  "url": {
    "russian": "https://inosmi.ru/asia/20151103/231166614.html",
    "japanese": "https://wedge.ismedia.jp/articles/-/5549"
  },
  "sentences": [
    {
      "russian": "США и Россия отправят в Сирию подразделения специальных сил. В связи с этим велика вероятность, что обе страны могут увязнуть в серьезном конфликте.",
      "japanese": "シリア内戦に米ロがそれぞれ地上の特殊作戦部隊を派遣し、両国が紛争の泥沼に一段と深くはまり込む様相となってきた。"
    },
    {
      "russian": "Похоже, что Россия уже разместила в Сирии часть специальных сил, которые до этого работали на востоке Украины. Возросла опасность, что Россия и США будут относиться друг к другу на поле боя как к противнику.",
      "japanese": "とりわけロシアはウクライナ東部に展開していた特殊部隊の一部をシリアにすでに配備したもようで、双方が今後戦場で、互いに敵方で遭遇する懸念も高まっている。"
    },
    {
      "russian": "Путин — первый",
      "japanese": "先手はプーチン"
    },
    {
      "russian": "И в этот раз президент Путин захватил лидерство, направив в Сирию подразделения специальных сил.",
      "japanese": "特殊部隊の派遣で先手を打ったのは今回もロシアのプーチン大統領だ。"
    },
    {
      "russian": "По информации американских газет, отправка в Сирию специальных сил шла несколько недель. Эту информацию также подтвердили представители министерства обороны США.",
      "japanese": "米紙などによると、ロシアの特殊部隊のシリア派遣はこの数週間のうちに行われ、米国防総省当局者も確認している。"
    },
    {
      "russian": "Эти подразделения, которые называются «Заслон», можно сравнить с американскими силами Delta Force. В настоящее время на Ближний Восток были направлены небольшие формирования в составе 30-40 человек.",
      "japanese": "「ザスローン部隊」と称されるこの部隊は米国の特殊部隊「デルタ・フォース」に酷似しており、今のところ30人から40人という小規模な派遣にとどまっているもようだ。"
    },
    {
      "russian": "Наряду с отправкой специальных подразделений Россия также направила в Сирию несколько представителей военной разведки для взаимодействия с сирийской разведкой.",
      "japanese": "ロシアはこの特殊作戦部隊とともに、シリアの軍情報機関と連携するため、数十人の軍情報将校も急派した。"
    },
    {
      "russian": "Задача спецназа состоит не в прямом участии в боевых действиях, а в том, чтобы корректировать действия правительственных войск, а также российские авиаудары.",
      "japanese": "特殊部隊の任務は表向き、戦闘に直接参加するというよりも、シリア政府軍とロシア空爆作戦の調整を図るのが主要な役割。"
    },
    {
      "russian": "Основная цель — взаимодействие с сирийскими войсками и управление авиаударами, чтобы они были точными.",
      "japanese": "シリア政府軍とともに行動して空爆が正確に行われるよう誘導することが当面の目的のようだ。"
    },
    {
      "russian": "Тем не менее, у них есть и другие задачи.",
      "japanese": "しかし、無論裏の任務もある。"
    },
    {
      "russian": "Как я отмечал ранее, это «охота» на чеченских и дагестанских радикалов, которые присоединись к ИГИЛ.",
      "japanese": "それは、これまで指摘してきた通り、過激派組織「イスラム国」(IS)に加わっているチェチェンやダゲスタンなどロシア出身者の“過激派狩り”だ。"
    },
    {
      "russian": "Президент Путин подчеркнул, что в «Исламское государство» влилось около семи тысяч российских радикалов. Предполагается, что спецназ также будет принимать участие и в этих действиях.",
      "japanese": "プーチン氏は「7000人ものロシア過激派」が合流しているとしており、特殊部隊の投入で本腰を入れてこの裏の作戦に取り組む考えと見られる。"
    },
    {
      "russian": "Скоро исполнится месяц с момента, как Россия начала наносить авиаудары в Сирии. Ежедневно российские самолеты наносят около 80 ударов: войска Москвы действуют очень активно.",
      "japanese": "9月末に始まったロシアの空爆作戦はちょうど1ヶ月になろうとしているが、空爆の頻度は1日平均80回も行われる激しさで続いている。"
    },
    {
      "russian": "Основными целями являются оппозиционные силы на северо-востоке Сирии. ИГИЛ подвергается атакам реже.",
      "japanese": "攻撃目標もアサド政権に敵対する北西部の反体制派の拠点に集中しており、ISに対する攻撃は少ない。"
    },
    {
      "russian": "Благодаря сирийской кампании рейтинг президента Путина взлетел до небес: по некоторым данным, он достиг исторического уровня в 89,9%.",
      "japanese": "こうした中で、プーチン大統領の支持率は今回の介入で急上昇、ある調査では89.9%と歴史的なレベルにまで達している。"
    },
    {
      "russian": "Обама уступил лидерство",
      "japanese": "後手に回ったオバマ"
    },
    {
      "russian": "Президент Путин предпринимает все новые шаги, в результате чего президент США Барак Обама (Barack Obama) лишился лидерских позиций.",
      "japanese": "次々に新しい手を繰り出してくるプーチン氏に対し、米国のオバマ大統領は後手に回る一方だ。"
    },
    {
      "russian": "США начали бомбить позиции ИГИЛ летом прошлого года, однако цели, которые состояли в «ослаблении и уничтожении», достигнуты не были. Американские авиаудары не сработали.",
      "japanese": "米国は昨年夏から対IS空爆に踏み切ったが、「弱体化させ、壊滅する」という目標は全く達成できず、空爆作戦は機能していない。"
    },
    {
      "russian": "Это не может не раздражать американского президента, которому до окончания президентского срока остались один год и три месяца.",
      "japanese": "これに苛立ちを深めているのが大統領の任期が1年3ヶ月を切ったオバマ氏だ。"
    },
    {
      "russian": "В начале октября Обама потребовал от министерства обороны разработать план изменения военной ситуации в Ираке и Сирии, которые погрязли в конфликтах.",
      "japanese": "オバマ氏は10月初旬、膠着状況に陥っているイラクとシリアの対IS戦争について、戦況を変える提案を早急に作成するよう国防総省に要求した。"
    },
    {
      "russian": "Министерство обороны предложило следующее: (1) отправить в Сирию на определенный срок специальные подразделения, (2) американские консультанты, находящиеся в Ираке, должны выдвинуться на передовую вместе с иракскими войсками.",
      "japanese": "これを受け、国防総省が作成した案は(1)シリアへの限定的な特殊部隊の投入(2)イラク駐留の軍事顧問団がイラク政府軍とともに前線に展開、というものだ。"
    },
    {
      "russian": "Поскольку для того, чтобы создать в Сирии бесполетную зону, потребуется большое количество сотрудников и финансов, перед тем, как представить предложение президенту, госсекретарь США Джон Керри (John Kerry) и его приближенные убрали с пути министра обороны США Эштона Картера (Ashton Carter).",
      "japanese": "シリアに「飛行禁止空域」を設定するという案は、膨大な人員と戦費がかかるため大統領に提案する前に、カーター国防長官、ケリー国務長官らによって除外された。"
    },
    {
      "russian": "За исключением чрезвычайных ситуаций, когда необходимо спасать заложников или провести операцию по уничтожению боевиков ИГИЛ, США впервые разместят специальные подразделения в Сирии.",
      "japanese": "シリアの戦場へ特殊部隊が配備されるのは、人質救出やIS急襲作戦など緊急のケースを除けば、初めてのことだ。"
    },
    {
      "russian": "Предполагается, что в регион прилетят военные Delta Force, чьи задачи будут состоять в совместных операциях с оппозиционными силами и курдскими Отрядами народной самообороны и консультировании местных сил.",
      "japanese": "投入されるのは「デルタ・フォース」と見られるが、反体制穏健派とクルド人武装組織「人民防衛隊」(YPG)ともに作戦行動し、助言などを行う見通し。"
    },
    {
      "russian": "Кроме того, в Ираке консультационные группы будут впервые размещены на передовой.",
      "japanese": "またイラクの前線に米顧問団が配備されるのも初めてだ。"
    },
    {
      "russian": "Сейчас в Ираке уже находится около 3500 консультантов, однако ранее они готовили боевые операции в тылу.",
      "japanese": "イラクには3500人の顧問団がいるが、これまでは後方から作戦の立案、助言を行ってきた。"
    },
    {
      "russian": "Предполагается, что консультационная группа будет действовать совместно с иракскими войсками во время операции по освобождению областного центра Эр-Рамади.",
      "japanese": "米顧問団は当面、イラク西部アンバル州の州都ラマディの奪回作戦でイラク軍とともに行動する見通しだ。"
    },
    {
      "russian": "С 2003 по 2007 годы подразделение Delta Force базировалось в Ираке и принимало участие в операциях по уничтожению боевиков «Аль-Каиды», которая является предшественницей ИГИЛ.",
      "japanese": "「デルタ・フォース」は2003年から2011年までの米軍のイラク駐留で、ISの前身のアルカイダ系過激派の掃討作戦に従事した。"
    },
    {
      "russian": "В прошлом году ИГИЛ проникло из Сирии в Ирак и захватило Мосул, находящийся на севере страны. После этого специальное подразделение было срочно возвращено в Ирак, в город Эрбиль.",
      "japanese": "ISが昨年、シリアからイラクに侵攻、北部のモスルなどを占領した後に急きょ、イラクに戻され、北部クルド人地域のアルビルに駐屯地を構えた。"
    },
    {
      "russian": "В мае этого года была проведена операция по уничтожению штаба ИГИЛ на востоке Сирии. В тот раз удалось добыть много данных.",
      "japanese": "今年5月には、シリア東部でISの幹部に対する急襲作戦を行って情報入手で大きな成果を挙げた。"
    },
    {
      "russian": "22 октября в результате совместной операции с курдскими силами на севере Ирака было освобождено 69 курдских заложников, которых ИГИЛ собиралось казнить.",
      "japanese": "10月22日には、クルド人部隊との共同作戦で、イラク北部にあったISの捕虜収容所を襲い、処刑寸前だったクルド人ら69人を解放した。"
    },
    {
      "russian": "Тем не менее в ходе этой операции погиб один служащий Delta Force. Это — первая жертва среди американских солдат, начиная с 2011 года, когда из региона были выведены американские войска. Предполагается, что президент Обама должен одобрить новый план в течение этой недели.",
      "japanese": "しかしこの際、デルタ・フォースの1人が死亡、2011年の米軍撤退以降、初めての米兵戦死者も出している。"
    },
    {
      "russian": "В войне против ИГИЛ США сделают большой шаг: американские войска примут участие в наземных операциях.",
      "japanese": "今回の案はオバマ氏が今週中にも承認する見通しだが、対IS戦争で米国が地上戦に参加するという大きな一歩を踏み出すことになる。"
    },
    {
      "russian": "Кроме того, поскольку американский спецназ будет проводить совместные операции с оппозиционерами, а российский — с армией Асада, это может привести к столкновениям этих специальных подразделений на передовой.",
      "japanese": "またシリアでは米ロの特殊部隊がそれぞれ敵対する反体制派、アサド政権軍とともに作戦行動することになり、両部隊が前線で衝突することにもなりかねない。"
    }
  ]
}