{
  "id": "35",
  "title": {
    "russian": "Бизнес с русскими",
    "japanese": "知れば安心！ ロシアビジネス"
  },
  "url": {
    "russian": "https://inosmi.ru/fareast/20151029/231087231.html",
    "japanese": "https://wedge.ismedia.jp/articles/-/5537"
  },
  "sentences": [
    {
      "russian": "Что за люди живут в России, 85% населения которой поддерживают Путина?",
      "japanese": "プーチン大統領の85％ロシア人気質とは？"
    },
    {
      "russian": "В России много анекдотов.",
      "japanese": "ロシアには多くのアネクドート（小咄）がある。"
    },
    {
      "russian": "Поскольку я часто бываю в Москве, я постепенно начал понимать, в чем юмор.",
      "japanese": "何度もモスクワに行くうちに、笑いのツボが判ってくる。"
    },
    {
      "russian": "Обычные японцы не понимают русского языка, поэтому им не смешно, когда русские смеются.",
      "japanese": "普通の日本人はロシア語が理解できないからロシア人が笑っていてもサッパリ笑えない。"
    },
    {
      "russian": "Например, есть такой анекдот: «Умер советский вождь, его отправили в ад.",
      "japanese": "例えば、こんなアネクドートがある。 “旧ソ連の独裁者が死んで天国の門を叩いた。 天国の門番は「お前は地獄行きだ。 帰れ」といった。"
    },
    {
      "russian": "Через несколько дней из ада в рай хлынула волна беженцев.",
      "japanese": "数日たってから天国に無数の難民が押し寄せた。"
    },
    {
      "russian": "Присмотрелись, а это черти бегут из ада».",
      "japanese": "門番が良く見る無数の難民たちは地獄の鬼の大群だった。 ”"
    },
    {
      "russian": "В подавляемой стране распространен черный юмор.",
      "japanese": "とざっと、こんな具合だが虐げられている国ほどブラックジョークは冴えわたるようである。"
    },
    {
      "russian": "Есть еще вот такой анекдот: «Посреди ночи Путин встает и идет на кухню. В холодильнике среди продуктов начинается паника.",
      "japanese": "また、こんなアネクドートもある。 “真夜中にプーチンが台所に来て冷蔵庫を開けた。"
    },
    {
      "russian": "Холодец считает, что его час настал, и при виде голодного президента трясется мелкой дрожью от страха.",
      "japanese": "すると、プリンがブルブルと震えた。"
    },
    {
      "russian": "„Да не бойся ты, — успокаивает его глава Кремля. — Я за пивом!“».",
      "japanese": "大統領はこう言った。 「心配するな、ビールを取りに来ただけだ」”"
    },
    {
      "russian": "Россияне любят рассказывать такие анекдоты. Попробуй позволить себе такое в Северной Корее, тут же попадешь под арест.",
      "japanese": "このアネクドートはロシア人が好んで喋るアネクドートで北朝鮮で同じような軽口を云えば本当に逮捕されるかもしれない。"
    },
    {
      "russian": "Похоже, что японцам Путин кажется железным правителем, но на деле над ним можно смеяться.",
      "japanese": "プーチンは日本人にとっては一見、冷酷なイメージがあるようだが実は結構お茶目なところもある。"
    },
    {
      "russian": "Среди россиян популярностью пользуются сильные руководители.",
      "japanese": "ロシアの国民は力強い指導者に人気が集まる。"
    },
    {
      "russian": "Русские женщины любят брутальных мужчин, которые не терпят компромиссов.",
      "japanese": "特にロシアの女性は妥協を許さないくらい男らしいタイプが好きなようだ。"
    },
    {
      "russian": "Что касается бомбардировок в Сирии, то президент Путин не изменяет себе: он продолжает бороться с терроризмом, как делал в Чечне.",
      "japanese": "シリアへの爆撃についても、チェチェン紛争時代からプーチン大統領は一貫してテロとの戦いの姿勢は変わらない。"
    },
    {
      "russian": "Также он подкрепляет логикой правоту России по украинскому кризису.",
      "japanese": "ウクライナ問題でも理路整然とロシアの正当性を主張している。"
    },
    {
      "russian": "Кроме того, поскольку он не меняет свою жесткую позицию, несмотря на западные экономические санкции, его популярность среди россиян не снижается.",
      "japanese": "欧米（NATO)からの経済制裁についても断固とした姿勢を崩さないからロシア国内の人気は一向に陰ることはないようだ。"
    },
    {
      "russian": "Он уже 15 лет находится у власти, однако сейчас его рейтинг находится на уровне 85%.",
      "japanese": "最高指導者に就任してはや15年になるが、いまだにプーチンの人気は85％を維持している。"
    },
    {
      "russian": "Я никогда не слышал, чтобы у кого-то был такой высокий рейтинг в то время, когда экономика находится на грани краха.",
      "japanese": "経済は破たん寸前だというのに、こんな高い支持率を持っている大統領など聞いたことはない。"
    },
    {
      "russian": "Россияне — терпеливый народ.",
      "japanese": "ロシア人は我慢強い民族である。"
    },
    {
      "russian": "Во времена развала СССР, в условиях гиперинфляции, россияне также разряжали напряжение при помощи анекдотов.",
      "japanese": "旧ソ連の崩壊の時もそうだったがハイパーインフレの中でもアネクドートを口にして厳しさを笑い飛ばせるところがある。"
    },
    {
      "russian": "Знаете ли вы российское правило «лысый-волосатый»?",
      "japanese": "ロシアの「つるふさの法則」って知ってるか？"
    },
    {
      "russian": "В России шутят о том, что существует закономерность, согласно которой руководители страны сменяют друг друга: лысые и нелысые должны строго чередоваться.",
      "japanese": "ロシアの最高権力者には禿げ頭と髪ふさふさの大統領が交互に現れるというジョークがある。"
    },
    {
      "russian": "Россияне очень любят пошутить об этом за стопочкой водки.",
      "japanese": "ロシア人は酔っぱらいながら、こんな話ばかりしてウオッカを飲むのが大好きである。"
    },
    {
      "russian": "Ленин, возглавивший социалистическую революцию, был лысым.",
      "japanese": "まずはじめは、社会主義革命を成功させた禿げ頭のレーニンである。"
    },
    {
      "russian": "За ним шел Сталин с пышной шевелюрой.",
      "japanese": "その次が髪ふさふさの独裁者スターリンだ。"
    },
    {
      "russian": "Затем Берия и Маленков. Потом Хрущев, известный благодаря Кубинскому кризису, после него — Брежнев.",
      "japanese": "続いてベリヤでマレンコフ、次が有名なところでキューバ危機のフルシチョフでその次がブレジネフである。"
    },
    {
      "russian": "Вслед за Брежневым СССР возглавил лысый Андропов. Его сменил Черненко. У известного вам Горбачева была родинка на лысине. В 1985 году он начал перестройку (тогда я думал, что это пятно в форме «северных территорий»).",
      "japanese": "続いて禿げのアントロポフで次がチェルネンコ、1985年にペレストロイカを始めたゴルバチョフは知っての通りのあざ付の禿げ頭である（てっきり当時は北方領土の地図のシミかと思っていた）。"
    },
    {
      "russian": "За Горбачевым шел пышноволосый Ельцин, которого в 2000 году сменил Путин.",
      "japanese": "そしてフサフサの白髪の大統領のエリツィンで、ついに2000年にはプーチンになる。"
    },
    {
      "russian": "В 2008 году президентом стал Медведев, а в 2012 году вновь вернулся лысоватый Путин.",
      "japanese": "2008年にメドベージェフになり、2012年は再び禿げ頭のプーチンの返り咲きである。"
    },
    {
      "russian": "Может быть, это не более чем случайность, но, возможно, некоторые россияне не могут уснуть, думая о том, кто сменит Путина.",
      "japanese": "まあ、見事な偶然だがプーチンの次が気になって夜も寝られないロシア人もいるかもしれない。"
    },
    {
      "russian": "Итак, президент Путин говорил о том, что в этом году он приедет в Японию, но так и не приехал.",
      "japanese": "さて、そのプーチン大統領が今年は日本に来ると言いながら結局来なかった。"
    },
    {
      "russian": "Премьер-министр Японии Синдзо Абэ пытается организовать этот визит еще с сочинской Олимпиады, однако Япония была вынуждена присоединиться к антироссийским санкциям, поэтому сроки визита были перенесены.",
      "japanese": "ソチオリンピック以来、安倍首相はプーチン大統領に訪日の実現を打診してきたが、欧米のロシアへの経済制裁のために日本側も足並みを揃えなければならないので結局先送りになっているようだ。"
    },
    {
      "russian": "Новый подход к российско-японским отношениям через призму перевернутой карты",
      "japanese": "逆さ地図から見る日露関係の新発想"
    },
    {
      "russian": "В августе этого года президент Путин посетил «северные территории». Многие полагают, что он думает о проведении территориальных переговоров.",
      "japanese": "今年の８月にはプーチン大統領が北方領土を訪問しているが領土交渉の実現を考えているとの見方も多い。"
    },
    {
      "russian": "С 3 по 5 сентября он провел во Владивостоке экономический форум.",
      "japanese": "その後も9月3日～5日まで、極東ウラジオストクで経済フォーラムを開催した。"
    },
    {
      "russian": "Президент Путин лично разузнал о возможности привлечения японских инвестиций и технологий для развития Дальнего Востока, однако на форуме было куда больше китайцев и корейцев, нежели японцев.",
      "japanese": "プーチン大統領が自ら極東開発について日本の資本投資や技術協力についての可能性を打診したが、日本からの参加者よりも中国や韓国からの参加者の方が多かった。"
    },
    {
      "russian": "Складывается впечатление, что президент Путин считает, что японцы заблуждаются в отношении России и никак не могут избавиться от этого заблуждения.",
      "japanese": "プーチン大統領の本音は中国でもなければ韓国でもないのに日本人はあと一つロシアに対して拭いきれないような誤解があるようにも見える。"
    },
    {
      "russian": "Японское правительство прохладно относилось к России с тех времен, когда главный герой романа Ясуси Иноуэ (Yasushi Inoue) «Сны о России» Дайкокуя Кодаю (Daikokuya Kodayu) был принят Екатериной Второй.",
      "japanese": "井上靖の小説『おろしや国酔夢譚』主人公の大黒屋光太夫がエカテリナ2世に謁見した時からも日本政府はロシアには冷淡であった。"
    },
    {
      "russian": "Кодаю, хорошо разбиравшийся в международной обстановке, получил пожизненное заключение и провел там свою жизнь.",
      "japanese": "海外情勢を豊富に知る光太夫は生涯軟禁されて一生を送ったようだ。"
    },
    {
      "russian": "С тех пор Япония не пыталась анализировать проблемы со стороны материка.",
      "japanese": "当時から日本は大陸からの視点を持つという事はなかったようだ。"
    },
    {
      "russian": "Если развернуть карту, то становится ясно, насколько для России важны японские острова.",
      "japanese": "日本から見た極東の地図を逆さにするとロシアにとって日本列島がいかに重要であるかが理解できる。"
    },
    {
      "russian": "Если японцам посмотреть на такую перевернутую карту, они поймут, насколько им близко развитие Сибири. Неужели только я один считаю, что слишком мало японцев, которые анализируют ситуацию с позиций России, даже среди тех бизнесменов, которые призывают к свободной торговле?",
      "japanese": "日本人でこの逆さ地図を見れば、シベリア開発が大変身近なものだとわかるのだが、自由貿易を標榜する産業人ですら、いまだにロシアからの視点で発想する人物は少ないように思うのは私だけだろうか？"
    },
    {
      "russian": "Перенесите Эрмитаж и Пушкинский музей в Приморский край!",
      "japanese": "日本に最も近い欧州沿海州にエルミタージュやプーシキン美術館を移設せよ"
    },
    {
      "russian": "Очевидно, что дальневосточная экономика не будет развиваться без японского капитала и технологий. Россия всегда готова разыграть южно-курильскую карту во время переговоров по развитию Дальнего Востока.",
      "japanese": "日本の資本や技術提供なしに極東経済の発展はないことは明らかで、極東共同開発のテーブルに、北方領土のカードをロシアは乗せたくて仕方がないのである。"
    },
    {
      "russian": "По словам моего русского друга, россияне в массе своей хорошо относятся к японцам. При этом он говорит, что японцы почему-то заблуждаются на счет россиян.",
      "japanese": "ロシアの友人に聞いたところ日本を嫌いなロシア人など滅多にいないが、日本人はなぜかロシアを誤解していると言っている。"
    },
    {
      "russian": "На мой взгляд, для того, чтобы рассеять эти заблуждения, есть только один путь: развивать взаимоотношения.",
      "japanese": "そんな誤解を解くためには双方の交流を進めるしか王道はないように思われる。"
    },
    {
      "russian": "Например, авиаперелет из Владивостока, где в сентябре этого года прошел экономический форум, до Ниигата занимает всего полтора часа.",
      "japanese": "例えば、今年の9月の経済フォーラムが行われたウラジオストックは新潟から飛行機でたった1時間半のところにある。"
    },
    {
      "russian": "Есть прямой рейс из аэропорта Нарита.",
      "japanese": "成田からの直行便もある。"
    },
    {
      "russian": "Оттуда лететь два часа десять минут.",
      "japanese": "2時間10分のフライトである。"
    },
    {
      "russian": "Это самая близкая к Японии Европа, но японских туристов здесь очень мало.",
      "japanese": "日本からの一番近いヨーロッパなのに日本人旅行客はサッパリである。"
    },
    {
      "russian": "Я был в России более 60 раз. Нет более великодушных и доброжелательно настроенных к японцам людей, нежели русские.",
      "japanese": "私自身はこれまでロシアには60回以上の訪問をしているが、ロシア人ほどおおらかで親日的な国民はそうはいない。"
    },
    {
      "russian": "При первой встрече они производят впечатление неприветливых людей, что вводит японцев в заблуждение.",
      "japanese": "表面的にはとっつきが悪いから日本人が誤解しているのである。"
    },
    {
      "russian": "На сотрудничество в промышленном секторе уйдет уйма времени, поэтому предлагаю развивать взаимоотношения при помощи русской культуры.",
      "japanese": "この際、産業面の協力だと言っても時間ばかりかかるからロシア文化で交流を進める事を提案したい。"
    },
    {
      "russian": "4 марта этого года в Токио прошел «Семинар по России».",
      "japanese": "今年の3月4日に東京の学士会館で「ロシアセミナー」を開催した時のことである。"
    },
    {
      "russian": "Я обратился к послу Афанасьеву с довольно-таки наглой просьбой: попросил, чтобы посольские девочки спели русские народные песни.",
      "japanese": "私の勝手なお願いでロシアのアファナシエフ大使にロシア民謡を大使館の子女に歌って貰う事を依頼した。"
    },
    {
      "russian": "Посол с радостью удовлетворил мою просьбу.",
      "japanese": "大使は快く私の願いを聞き入れてくれた。"
    },
    {
      "russian": "В результате в зале возникла по-настоящему дружеская атмосфера.",
      "japanese": "その結果、会場には素晴らしい友好の輪が広がった。"
    },
    {
      "russian": "Пойдемте дальше. Предлагаю Эрмитажу, Пушкинскому музею или Третьяковской галерее иногда организовывать выставки во Владивостоке или Хабаровске.",
      "japanese": "この発想をさらに広げるなら、サンクトペテルブルグのエルミタージュ美術館やモスクワのプーシキン美術館やトレチャコフ美術館のコレクションを極東のウラジオストックやハバロフスクに時々持ってきて展覧会をして貰いたい。"
    },
    {
      "russian": "Кроме того, если в летний период проводить гастроли Большого Театра на Дальнем Востоке, в Россию приедет много японцев, которые любят искусство.",
      "japanese": "さらにモスクワのボリショイ劇場を夏の間だけでも極東で公演してくれたら芸術好きの日本人がロシアに喜んで大挙して訪問することは確実だ。"
    },
    {
      "russian": "По моему мнению, это проще, чем возврат «северных территорий», но что на это скажет президент Путин?",
      "japanese": "私にしてみれば「少なくとも北方領土の返還よりも簡単ではないか」と思うがプーチン大統領は何と答えるだろうか？"
    },
    {
      "russian": "Не знаю, что случится во время Второго российского бизнес-форума",
      "japanese": "第2回ロシアビジネス交流会では何が起こるか分からない"
    },
    {
      "russian": "Для того, чтобы еще более углубить дружеские отношения между Россией и Японией, 12 ноября пройдет Второй российский бизнес-форум.",
      "japanese": "そんなこともあって日露の友好関係をさらに深めるために、来る11月12日に第2回ロシアビジネス交流会というイベントを企画している。"
    },
    {
      "russian": "Его цель состоит в укреплении российско-японских экономических отношений, поэтому на него приедут многие уважаемые мной известные бизнесмены из России и Японии.",
      "japanese": "目的は日露の経済関係を深化させることであるから私の尊敬している著名な日露の経済人を招聘して行われるものである。"
    },
    {
      "russian": "Как я уже сказал ранее, 4 марта в Токио с большим успехом прошел «Семинар по России».",
      "japanese": "すでに書いたように今年の3月4日にも東京でロシアセミナーを行って大成功している。"
    },
    {
      "russian": "Факты говорят о том, что многие японские бизнесмены заинтересованы в российско-японском сотрудничестве, однако не знают, с чего начать.",
      "japanese": "この事実を見ても分かるが、日本人の多くの経済人は日露取引を期待していることは明らかなのだが、何から手を付けるべきなのかが分からないのである。"
    },
    {
      "russian": "Мой ответ прост и понятен: сначала надо встретиться, поговорить, обменяться мнениями, выразить свои сомнения. Если посмотреть на реакцию россиян, то все сразу станет понятно.",
      "japanese": "私の答えは単純明快である。 まず会ってみて、話してみて、意見交換から疑問を出してみて、ロシア人の反応を見れば何事も簡単に理解できるはずである。"
    },
    {
      "russian": "Естественно, есть запутанные проблемы, но политизированную территориальную проблему необходимо положить под сукно, начав с экономического сотрудничества.",
      "japanese": "無論、複雑な問題もあるだろうが、政治的な領土問題は棚上げにしてまずは経済関係をスタートさせることから始めればよいだけの話である。"
    },
    {
      "russian": "Предстоящий дискуссионный форум буду вести я.",
      "japanese": "今回のパネルディスカッションでは不肖ながら私が司会を務めさせて頂く。"
    },
    {
      "russian": "Тема обсуждения: «Будущее и бизнес-шансы великой России».",
      "japanese": "タイトルは「大国ロシアのこれからとビジネスチャンス」である。"
    },
    {
      "russian": "Список участников следующий: Нобуо Симотомаи (Nobuo Shimotomai, Университет Хосэй), Масаюки Такимото (Masayuki Takimoto, Банк международного сотрудничества), Александр Владимирович Кравцов (председатель ЯР-Банка).",
      "japanese": "参加いただく論客は以下の先生である。 下斗米伸夫 （法政大学）、谷本正行 （国際協力銀行 資源ファイナンス部門 石油・天然ガス部長）、Alexander Vladimirovich Kravtsov （YAR Bank 会長）、司会： 中村繁夫 （アドバンストマテリアルジャパン）"
    },
    {
      "russian": "Для того, чтобы лучше понимать экономику, необходим совместный анализ, поэтому мы обсудим различные темы.",
      "japanese": "経済を知るためには総合的な分析が必要になってくるから色んな議論がなされるだろう。"
    },
    {
      "russian": "Это хороший шанс обменяться информацией и укрепить связи.",
      "japanese": "ロシア人はもちろん、ロシア通が多く集まることになると思う。"
    },
    {
      "russian": "Кроме того, это шанс для изучения реальной ситуации в России, поэтому приглашаю всех желающих.",
      "japanese": "情報、人脈を一挙に強化できるいい機会であり、本当のロシアの状況を勉強できるチャンスなのでぜひご参加をご検討頂ければ幸いである。"
    },
    {
      "russian": "В этот раз я также планирую уделить время русским народным танцам и музыке.",
      "japanese": "無論、今回はさらにバージョンアップして一緒にロシア舞踊やロシア音楽も企画している事は言を待たない。"
    }
  ]
}