{
  "id": "36",
  "title": {
    "russian": "Загадка отставки главы РЖД",
    "japanese": "プーチンの最側近 国鉄総裁の辞任を巡る謎"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20150828/229933014.html",
    "japanese": "https://wedge.ismedia.jp/articles/-/5297"
  },
  "sentences": [
    {
      "russian": "В настоящее время в центре внимания оказались кадровые перестановки в российских политических кругах.",
      "japanese": "現在、ロシア政界である人事が大きな話題になっている。"
    },
    {
      "russian": "Дело в том, что глава РЖД Владимир Якунин неожиданно подал в отставку.",
      "japanese": "ロシアの国鉄であるロシア鉄道（RZhD）のヤクーニン総裁が突如として辞任を表明した問題だ。"
    },
    {
      "russian": "РЖД — это громадная организация, в ней работает более 900 тысяч человек. Общая протяженность железных дорог составляет 52 тысячи километров. Нет сомнений в том, что глава этой организации играет огромную роль.",
      "japanese": "たしかにRZhDは総延長5万2000キロにも及ぶ鉄道網を管理し、90万人以上の従業員を抱える巨大組織であり、その意味では総裁人事が大きな意義を持っていることは間違いない。"
    },
    {
      "russian": "Еще более важный факт состоит в том, что Якунин является ближайшим соратником президента Путина.",
      "japanese": "しかし、それ以上に重要なのは、ヤクーニン氏がプーチン大統領の最側近の一人と見なされる人物であることだ。"
    },
    {
      "russian": "Биография главы РЖД Якунина",
      "japanese": "RZhDヤクーニン総裁の人物像"
    },
    {
      "russian": "Владимир Якунин родился в 1948 году. Ему 67 лет.",
      "japanese": "ウラジミール・ヤクーニン氏は1948年生まれの67歳。"
    },
    {
      "russian": "Он начинал карьеру в качестве инженера. С 1985 по 1991 годы работал вторым, затем первым секретарем Постоянного представительства СССР при ООН.",
      "japanese": "技師としてキャリアをスタートし、1985年から1991年に掛けて国連ソ連代表団のメンバー（1988年からは第一委員長）を勤めている。"
    },
    {
      "russian": "Предполагается, что в этот период у него были связи с КГБ, однако точной информации на этот счет нет.",
      "japanese": "この際、ソ連の対外情報機関であった国家保安委員会（KGB）第一総局との関係を持ったとされるがはっきりしたことは分からない。"
    },
    {
      "russian": "Отец Владимира был летчиком пограничной авиации КГБ, поэтому, скорее всего, у Якунина существовали глубокие связи с разведкой.",
      "japanese": "もっとも、ヤクーニン氏の父親はKGB隷下の国境警備隊でパイロットとして勤務しており、情報機関との関係はもともと浅からぬものだったと見られる。"
    },
    {
      "russian": "Якунин завел близкие отношения с Путиным, который впоследствии стал президентом, благодаря тому, что они были соседями по даче.",
      "japanese": "ヤクーニン氏が後に大統領となるプーチンとの関係を深めたのは、彼らが別荘村のご近所同士という間柄にあったためだった。"
    },
    {
      "russian": "В люксовом дачном поселке, который находился в деревне Соловьевка Ленинградской области, дача была не только у Путина, но и у некоторых руководителей крупных промышленных предприятий. В 1996 году они основали дачный кооператив «Озеро».",
      "japanese": "レニングラード州のソロヴョフカにあったこの高級別荘村には、プーチン氏のほかに産業界の大物が数多く別荘を構えており、彼らは1996年に別荘組合「オーゼロ」を立ち上げる。"
    },
    {
      "russian": "Этот дачный кооператив превратился в крупную фракцию, которая была связана со службой госбезопасности и людьми, которые поддерживали Путина.",
      "japanese": "この別荘組合は、後に情報機関人脈とともにプーチン氏を支えるサンクトペテルブルグ人脈の一大派閥となった。"
    },
    {
      "russian": "Якунин имел отношение и к органам госбезопасности, и к промышленным кругам. Он способствовал продвижению Путина.",
      "japanese": "なかでもヤクーニン氏は情報機関と産業界の両方につながりを持ち、プーチン氏の栄達を助けた。"
    },
    {
      "russian": "Кроме того, в качестве главы РЖД Якунин помог президенту Путину осуществить проект его жизни — сочинскую Олимпиаду, держал патриотическую линию.",
      "japanese": "また、ヤクーニン氏はRZhD総裁としてプーチン大統領の一世一代のプロジェクトであるソチ・オリンピックの実現を助けるとともに、近年の愛国路線にも同調している。"
    },
    {
      "russian": "РЖД способствовала отправке российских войск в зону украинского конфликта. Якунин также оказался в санкционных списках США.",
      "japanese": "ウクライナ紛争でもRZhDはロシア軍の輸送に活躍し、米国の制裁対象リストにもヤクーニン氏が掲載されることになった。"
    },
    {
      "russian": "Предполагается, что в 2005 году Якунина назначили главой РЖД как раз в качестве награды за подобную преданность.",
      "japanese": "ヤクーニン氏が2005年にRZhD総裁となったのは、こうした献身の褒賞と見られている。"
    },
    {
      "russian": "РЖД, которые являются монопольной организацией в сфере железнодорожных сообщений, были превращены в госкомпанию, обладающую особым статусом. Руководитель этой организации не обязан раскрывать свои доходы.",
      "japanese": "ロシアの鉄道独占企業であるRZhDは特別な地位を有する「国家企業」に指定されており、総裁は資産公開の義務を負わない。"
    },
    {
      "russian": "Это означает, что Якунин получил такие же особые права, как и Игорь Сечин, возглавляющий «Роснефть» и являющийся приближенным президента Путина.",
      "japanese": "これは同じくプーチン大統領の最側近で、国営石油企業ロスネフチの総裁であるイーゴリ・セーチン氏などと同様の特権が与えられたことを意味している。"
    },
    {
      "russian": "Часто говорят о том, что власть президента Путина строится на том, что он распределяет подобные особые права среди своего окружения. Якунин определенно стал входить в эти круги.",
      "japanese": "よく言われるように、プーチン大統領の権力の源泉は、インナーサークル内の側近達にこうした特権を与える「レント・シェアリング（山分け）」であり、ヤクーニン氏もまたその一員であったと言える。"
    },
    {
      "russian": "Журналист газеты «Ведомости» Андрей Синицын называет это «системой кормлений», в которой самые важные интриги разворачиваются вокруг высоких кормящих постов («Ведомости» от 18.08.2015).",
      "japanese": "高級紙『ヴェードモスチ』のシニーツィン記者はこれを、「飼い葉桶に側近達が群がるシステム」と表現している（『ヴェードモスチ』2015年8月18日）。"
    },
    {
      "russian": "Неизвестно, сколько Якунин зарабатывал, пока находился на посту главы РЖД. Несмотря на неоднократные требования российского парламента, его доходы так и остались тайной.",
      "japanese": "実際、ヤクーニン氏がRZhD総裁としてどれだけの報酬を受け取っているかは不明で、ロシア議会の度重なる要求にも関わらず同人の正式な給与は明らかになっていない。"
    },
    {
      "russian": "Как-то сам Якунин признался в том, что его месячная зарплата составляет 4 — 5,5 миллиона рублей (что в 110 раз превышает среднюю ежемесячную зарплату по России), однако россияне в это не верят.",
      "japanese": "以前、ヤクーニン氏は自身の月収が400万〜550万ルーブル（約800万〜1100万円）だと述べたことがあるが（それでもロシアの平均月収の110倍以上になる）、ロシア人の中にこれを信じる人間はまず居ない。"
    },
    {
      "russian": "Некоторые полагают, что месячный доход Якунина равняется 12 миллионам долларов.",
      "japanese": "実際の報酬は月額15億円にもなるのではないかとの観測も見られる。"
    },
    {
      "russian": "Он находится у кормушки в качестве главы РЖД, его ежегодный доход должен составлять сотни миллионов долларов.",
      "japanese": "要するに、RZhD総裁という「飼い葉桶」を与えられることで、ヤクーニン氏は年に百数十億円の利益を得ていたことになる。"
    },
    {
      "russian": "При этом нельзя сказать, что Якунин в качестве главы РЖД пользовался особой популярностью.",
      "japanese": "ただし、RZhD総裁としてのヤクーニン氏の評判はあまり芳しいものではなかった。"
    },
    {
      "russian": "Администрация Путина продвигала проекты создания высокоскоростных железных дорог, которые соединят всю Россию, однако работу в срок не делали — или же РЖД вовсе отказывались от этих проектов. Финансовая ситуация в российской железнодорожной сфере за последние десять лет серьезно ухудшилась.",
      "japanese": "プーチン政権の肝いりで進められてきたロシア全土を結ぶ高速鉄道プロジェクトは遅延や計画縮小が相次ぎ、ロシア鉄道の財務状態はこの10年間で大幅に悪化した。"
    },
    {
      "russian": "Возникли опасения, что поддержание доли железных дорог мешает реализации ряда проектов постройки трубопроводов.",
      "japanese": "ロシア鉄道の輸送シェアを確保するためにパイプライン建設計画を妨害しているのではないかとの疑惑もある。"
    },
    {
      "russian": "Якунина уже давно критиковали за сокращение пассажиро- и грузопотока.",
      "japanese": "それでも乗客数や貨物輸送量の減少で、以前からヤクーニン総裁の経営手腕には批判が集まっていた。"
    },
    {
      "russian": "Именно поэтому стали появляться различные слухи о том, что власть Якунина подходит к концу. В 2013 году объявляли о его отставке, в 2014 году сообщалось, что ему не продлевают контракт.",
      "japanese": "それだけに、2013年にはヤクーニン総裁の辞任が報じられたほか、2014年にはRZhD総裁としての契約延長が遅延する等、ヤクーニン氏のRZhD総裁としての権力には終わりが近づいていたのではないかとの見方が浮上していた。"
    },
    {
      "russian": "На таком фоне отставка вряд ли могла кого-то удивить.",
      "japanese": "こうした中で明らかになったのが今回の辞任で、その意味では不思議はない。"
    },
    {
      "russian": "Проблема состоит в том, что будет дальше с Якуниным.",
      "japanese": "問題は、ヤクーニン氏の今後の身の振り方である。"
    },
    {
      "russian": "Поскольку президент Путин создал «систему кормушек», он не станет разбрасываться своими людьми.",
      "japanese": "プーチン大統領の権力の源泉が「レント・シェアリング」にある以上、彼は側近を一気に更迭することはない。"
    },
    {
      "russian": "Обычно российский лидер проводит умеренную кадровую политику: переводит человека на легкую работу или же постепенно выводит его со сцены.",
      "japanese": "何らかの閑職を与えるなどして徐々にフェードアウトさせるなど、穏健な人事を行うのが常である。"
    },
    {
      "russian": "Сразу же после отставки Якунина появилась информация о том, что он может стать сенатором от Калининградской области.",
      "japanese": "これについては、辞任報道の直後、ヤクーニン氏がロシアの飛び地であるカリーニングラード州選出の上院議員となる計画が明らかになっている。"
    },
    {
      "russian": "И действительно, фамилия Якунина вошла в спискок кандидатов от Калининградской области. Предполагается, что этот пост подготовила для Якунина администрация Путина.",
      "japanese": "実際、カリーニングラード州選挙管理委員会のサイトにもヤクーニン氏は候補リストに掲載されており、これがプーチン政権がヤクーニン氏に用意した次のポストであることはたしかであると見られる。"
    },
    {
      "russian": "Между тем ежемесячная зарплата сенатора составляет всего лишь 550 тысяч рублей.",
      "japanese": "もっとも、上院議員の給与は月額約55万円に過ぎないという。"
    },
    {
      "russian": "Есть, однако, одна закавыка.",
      "japanese": "ただし、ここにも問題がある。"
    },
    {
      "russian": "Поскольку Якунин не жил в Калининграде, это противоречит действующему законодательству, которое гласит: кандидат в сенаторы должен прожить на территории соответствующего субъекта Российской Федерации либо в течение пяти лет, непосредственно предшествующих его выдвижению кандидатом, либо в совокупности в течение 20 лет, предшествующих соответствующему выдвижению (в отличие от депутатов нижней палаты, которые избираются по всей стране).",
      "japanese": "ヤクーニン氏はカリーニングラードに居住したことがないため、選挙区に「連続5年以上、合計20年以上居住している者」を条件とする上院議員の選出規定に明らかに違反する（下院議員は全国区から選出されるのに対し、上院議員は州や共和国といった連邦構成主体の代表として選出されるため）。"
    },
    {
      "russian": "Пришлось использовать хитрую схему: Якунина поставили в ранг чрезвычайного и полномочного посла.",
      "japanese": "これに対してひねり出された奇策が、ヤクーニン氏が実はカリーニングラード州の特別渉外代表だった、というものだ。"
    },
    {
      "russian": "Кандидатам, находящимся в этом ранге, не обязательно проживать на территории соответствующего субъекта РФ. Очень сомнительное оправдание.",
      "japanese": "上院議員の選出規定では大使級の資格を持つ者は居住実態がなくても地域選出議員となることが認められているためだが、いかにも苦しい言い訳ではある。"
    },
    {
      "russian": "В ходе своей прежней деятельности Якунин не занимал подобных должностей, поэтому слишком уж явно то, что этот ранг был присвоен ему задним числом (газета «Коммерсант» обыграла эти события, опубликовав статью под заголовком «Владимиру Якунину уточняют биографию»).",
      "japanese": "実際、これまでヤクーニン氏の履歴にはそのような地位についての記載がなく、いかにも後付けという印象は否めない（これについて『コメルサント』紙は「ウラジミール・ヤクーニン、履歴を修正」と皮肉混じりの見出しを付けた）。"
    },
    {
      "russian": "Дальнейшую судьбу Владимира Якунина должен определить президент Путин на этой неделе. Будем следить за событиями.",
      "japanese": "ともあれ、ヤクーニン氏の今後については今週中にプーチン大統領との最終的な話し合いが持たれることになっており、その行方が注目されよう。"
    }
  ]
}