{
  "id": "37",
  "title": {
    "russian": "Россия активно борется с ИГИЛ",
    "japanese": "対IS戦争でロシアが外交攻勢 アサド政権の存続めぐり米も同調"
  },
  "url": {
    "russian": "https://inosmi.ru/asia/20150817/229688185.html",
    "japanese": "https://wedge.ismedia.jp/articles/-/5261"
  },
  "sentences": [
    {
      "russian": "Чтобы урегулировать ситуацию в Сирии, где «Исламское государство» активно ведет свою бандитскую деятельность, Россия развернула обширное дипломатическое наступление, в результате чего возникли подводные течения, которые затянули в себя США, Саудовскую Аравию и Иран.",
      "japanese": "過激派組織「イスラム国」（IS）の暴力が吹き荒れるシリア情勢を鎮静化させるため、ロシアがこのところ新たな外交攻勢を活発化させ、米国、サウジアラビア、イランをも巻き込んだ水面下の動きが急速に加速している。"
    },
    {
      "russian": "Россия выступает в качестве посредника в переговорах между представителями стран-противников",
      "japanese": "敵の高官秘密会談も仲介するロシア"
    },
    {
      "russian": "Подобные действия России проявились в том, что в прошлом месяце было достигнуто соглашение по иранской ядерной проблеме, которая волновала мировое сообщество на протяжении долгих лет. Благодаря этому была решена одна из больших проблем Ближнего Востока.",
      "japanese": "ロシアのこの動きは先月、長年の懸案だったイランの核合意が達成され、中東の大きな問題の１つが解決されたことで急浮上している。"
    },
    {
      "russian": "Цель дипломатической экспансии России состоит в следующем: сохранить администрацию Башара Асада, которую постепенно загоняют в угол «Исламское государство» и антиправительственные силы, и сохранить влияние президента Асада на новую власть, которая может появиться после окончания гражданской войны в Сирии.",
      "japanese": "ロシアの外交攻勢の狙いは、ISや反政府勢力の軍事的な圧力に次第に追い詰められつつあるシリアのバッシャール・アサド政権の当面の存続と、シリアの内戦終結の際に発足する新政権にアサド大統領の影響力を残すことにある。"
    },
    {
      "russian": "В ходе гражданской войны Россия наряду с Ираном, где доминируют шииты, оказывала администрации Асада военную поддержку.",
      "japanese": "ロシアはシリア内戦では、シーア派の盟主イランとともに、軍事援助などでアサド政権を長らく支え続けてきた。"
    },
    {
      "russian": "США, европейские страны, а также Саудовская Аравия, Турция и другие суннитские страны находились в конфронтации с Россией, настаивая на том, что предпосылкой для окончания гражданской войны и создания нового правительства должно стать смещение администрации Асада.",
      "japanese": "しかし、米国や欧州各国、サウジアラビア、トルコなどのスンニ派アラブ諸国はアサド政権の追放が内戦終結と、ポスト・アサドの移行政府発足の前提条件だと主張して対立してきた。"
    },
    {
      "russian": "Тем не менее когда в прошлом году боевики ИГИЛ начали укреплять свои позиции, ситуация в Сирии резко изменилась.",
      "japanese": "だが、シリアの情勢は昨年来のISの台頭で激変。"
    },
    {
      "russian": "«Исламское государство» и другие радикальные организации представляют для мирового сообщества и соседних стран более серьезную угрозу, нежели администрация Асада. На Западе стали все больше склоняться к тому, что «крушение власти Асада — самый выгодный для ИГИЛ исход» (американская пресса).",
      "japanese": "ISや他のイスラム過激派の方が、世界や周辺諸国にとってアサド政権よりも緊急の脅威であり、「アサド政権が崩壊して最も得をするのはISだ」（米紙）という認識が強まったためである。"
    },
    {
      "russian": "В конце прошлого года администрация Барака Обамы стала рассматривать сохранение власти Асада в качестве одного из путей решения ближневосточной проблемы.",
      "japanese": "特にオバマ政権は昨年末から、シリアのアサド政権の存続も選択肢の１つ、との考えに傾斜していった。"
    },
    {
      "russian": "По информации американских аналитиков, в последнее время США приблизились к позиции России, в соответствии с которой президент Асад должен встать во главе одного из крыльев нового правительства. Вашингтон перестал жестко требовать ухода президента Асада.",
      "japanese": "米アナリストらによると、米国は最近、アサド大統領が移行政府の一翼を担うというロシアの立場に大きく近づき、アサド大統領の退陣については強く要求することはしなくなった。"
    },
    {
      "russian": "В начале этого месяца для обсуждения сирийской проблемы Россия организовала в Катаре встречу высокопоставленных чиновников из РФ, США и Саудовской Аравии. Предполагается, что госсекретарь США Джон Керри (John Kerry) в ходе этой встречи не стал требовать ухода Асада.",
      "japanese": "ロシアは今月初めカタールで、シリア問題についての米、サウジアラビアによる３者高官会談を開催したが、ケリー国務長官はこの際、「アサド退陣」という要求を持ち出さなかった、とされる。"
    },
    {
      "russian": "Россия уделяет особое внимание отношениям с Саудовской Аравией.",
      "japanese": "ロシアがとりわけ力を入れているのは、サウジアラビアとの関係だ。"
    },
    {
      "russian": "11 августа в Москве министр иностранных дел Саудовской Аравии Адель аль-Джубейр (Adel Al-Jubeir) обсудил сирийскую проблему с российским коллегой Сергеем Лавровым.",
      "japanese": "サウジのジュベイル外相は11日、モスクワでロシアのラブロフ外相とシリア問題について突っ込んだやり取りをしている。"
    },
    {
      "russian": "Более того, недавно Россия организовала секретную встречу между представителями Саудовской Аравии, которая помогала оппозиционерам в их попытках сместить администрацию Асада, и высокопоставленными чиновниками сирийского правительства.",
      "japanese": "しかもロシアは最近、アサド政権の打倒のために反政府勢力に莫大な軍事援助をしてきたサウジアラビアと、当のアサド政権の情報担当の高官の秘密会合もセットした。"
    },
    {
      "russian": "По информации источников в Бейруте, Россия передала министру иностранных дел Сирии Валиду Муаллему (Walid Muallem) содержание встречи между представителями РФ, США и Саудовской Аравии. В свою очередь, сирийский министр иностранных дел провел переговоры с представителями Омана, который находится в дружеских отношениях с Ираном.",
      "japanese": "ベイルートの情報筋などによると、ロシアは米国と、サウジアラビアとの３者会談の内容をシリアのモアレム外相に伝え、外相はシリアの盟友であるイランとの関係もあるオマーン当局者と会談。"
    },
    {
      "russian": "Эксперты полагают, что Россия таким образом, с помощью переговоров между представителями Ирана и Саудовской Аравии при посредничестве Омана, попыталась смягчить позицию Саудовской Аравии в отношении властей Асада.",
      "japanese": "オマーンを通じてイランとサウジの高官会談を実現させ、サウジのアサド政権に対する姿勢を軟化させようと働きかけたものと見られている。"
    },
    {
      "russian": "В связи с украинским кризисом США проводили в отношении России жесткую политику. Были введены антироссийские санкции. Тем не менее Вашингтон ради уничтожения «Исламского государства», действующего на территории Сирии и Ирака, начал укреплять сотрудничество с Кремлем. Кроме того, в Вашингтоне хорошо понимают, что для решения сирийской проблемы потребуется помощь Ирана, который является одним из крупнейших государств в регионе и с которым было достигнуто соглашение по ядерной проблеме. В связи с этим велика вероятность еще большей активизации закулисной дипломатии, в центре которой будет находиться Россия.",
      "japanese": "米国はウクライナ問題でロシアに制裁を加えるなど対立を先鋭化させてきたが、シリアやイラクのISを速やかに壊滅させることではロシアと協力する姿勢を強め、またシリア問題の解決には、核合意を達成した地域大国イランの力に依存せざるを得ないことも認識しており、ロシアを中心にした舞台裏の外交工作がさらに活発化する公算が強い。"
    },
    {
      "russian": "Администрация Асада быстро теряет силы",
      "japanese": "急速に衰えるアサド政権"
    },
    {
      "russian": "США поддерживают дипломатическую экспансию России. Дело в том, что администрация Асада стала ослабевать быстрее, чем предполагалось.",
      "japanese": "米国がロシアの外交攻勢に同調する姿勢を示しているのは、予想以上に進むアサド政権の弱体化が顕著になっているからだ。"
    },
    {
      "russian": "Если власть Асада падет, то страна окажется в еще большем хаосе, а «Исламское государство» укрепит в регионе свое влияние. Вашингтон опасается, что в этом случае с ИГИЛ будет справиться еще сложнее.",
      "japanese": "政権が倒れるようなことがあれば、さらなる混乱に乗じる形でISが勢力を拡大し、今以上に収拾がつかなくなることを嫌っているためだ。"
    },
    {
      "russian": "Народ считает сирийское правительство авторитарным, однако из двух зол выбирает меньшее. Подобные воззрения сейчас широко распространены и в администрации Обамы.",
      "japanese": "民衆から遊離した独裁政権だが、ISよりまだマシ、という考えがオバマ政権内に強まっていることの表れだろう。"
    },
    {
      "russian": "В Сирии власти Асада опираются на миноритарную фракцию шиитов-алавитов.",
      "japanese": "アサド政権はシリアでは少数派のアラウイ派（シーア派の一派）が政権基盤。"
    },
    {
      "russian": "В последнее время правительственные войска ощущают хронический недостаток солдат из-за увеличившегося количества жертв и дезертиров. Еще и алавиты начали отказываться от службы в армии. Президенту приходится лично призывать сирийцев вступать в ряды правительственных сил.",
      "japanese": "しかし最近は政府軍の戦死者や脱走兵の増加で兵力不足が慢性化、アラウイ派からも兵士を徴募できなくなり、大統領自身が政府軍への参加を呼び掛けたほどだ。"
    },
    {
      "russian": "Ко всему прочему обострилась внутриполитическая борьба. В этом месяце неожиданно был арестован двоюродный брат Башара Асада Сулейман Асад, руководивший ополченцами.",
      "japanese": "これに加えて、政権内部の権力闘争も露呈し、今月には大統領のいとこであり、民兵の指導者のスレイマニ・アサド氏が逮捕されるという異例の事件も起きている。"
    },
    {
      "russian": "Чтобы выжить, администрации Асада необходимо, сконцентрировав войска в Дамаске и средиземноморских регионах, нанести удар по оппозиционным силам, а также продемонстрировать западным странам и соседям, что его режим необходим для борьбы с ИГИЛ, что сегодня является первостепенной задачей.",
      "japanese": "アサド政権の生き残り戦略は、ダマスカスやシリア西部の地中海沿岸の一帯に戦力を集中して反政府勢力の攻勢を持ちこたえ、米欧や周辺諸国にISとの戦いが最優先課題であるように仕向け、政権の有用性をアピールして活路を見出すことにある。"
    },
    {
      "russian": "Если США и Саудовская Аравия поддержат дипломатические действия России, то стратегия выживания Асада может стать успешной.",
      "japanese": "ロシアの外交攻勢に米国やサウジアラビアが同調するようになれば、この生き残り戦略のシナリオがうまくいくという計算があるようだ。"
    },
    {
      "russian": "Недавно сирийский филиал террористической группировки «Аль-Каида» «Фронт ан-Нусра» покинул свои позиции в знак несогласия с политикой Турции в Сирии. Возможно, это выгодно администрации Асада, поскольку благодаря этому снизится давление на нее.",
      "japanese": "そういう意味で、反政府連合の強力な一翼を担っていた国際テロ組織アルカイダの分派「ヌスラ戦線」が最近、トルコの軍事介入を理由に同連合から離脱したことは、アサド政権にとっては圧力が軽減し、プラスに働くかもしれない。"
    }
  ]
}