{
  "id": "39",
  "title": {
    "russian": "Нельзя позволять России корректировать историю! ЕС против коммунистической системы",
    "japanese": "ロシアの歴史修正を許すな！　ＥＵは「共産主義体制」に強く反発"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20191120/246262657.html",
    "japanese": "https://www.zakzak.co.jp/soc/news/191115/for1911150002-n1.html"
  },
  "sentences": [
    {
      "russian": "Нельзя позволять правительству России, которое возглавляет президент Владимир Путин, оправдывать агрессию…",
      "japanese": "プーチン大統領率いるロシア政府の「侵略」正当化を許すな－。"
    },
    {
      "russian": "Такое заявление содержится в резолюции Европарламента «О важности европейской памяти для будущего Европы», которая была принята 19 сентября 2019 года, в 80-ю годовщину начала Второй мировой войны.",
      "japanese": "第二次世界大戦勃発８０年にあたる２０１９年９月１９日、ＥＵ（欧州連合）の一組織である欧州議会は「欧州の未来に向けた重要な欧州の記憶」と題する決議でこう主張した。"
    },
    {
      "russian": "Складывается впечатление, что в Европе всю ответственность за войну обычно возлагают на нацистскую Германию, однако на самом деле там также жестко высказываются против коммунизма.",
      "japanese": "ヨーロッパというと、ナチス・ドイツの戦争責任ばかりを追及している印象があるが、実は共産主義に対しても強く反発しているのだ。"
    },
    {
      "russian": "Изначально движение в направлении формирования Европейского союза (ЕС) возникло для того, чтобы защитить свободу и демократию от двух тоталитарных стран: нацисткой Германии и коммунистического СССР.",
      "japanese": "そもそも、ＥＵ結成にいたる動きは、ナチス・ドイツとソ連・共産主義体制という２つの全体主義から、自由と民主主義を守るために生まれた動きなのだ。"
    },
    {
      "russian": "В вышеуказанной резолюции отмечается:",
      "japanese": "前述の決議はこう指摘する。"
    },
    {
      "russian": "«Европейская интеграция с самого начала была ответом на страдания, причиненные двумя мировыми войнами и нацистской тиранией, которая привела к Холокосту и возникновению тоталитарных и недемократических коммунистических режимов в странах Центральной и Восточной Европы, а также поиском средств для преодоления глубоких разногласий и враждебности в Европе на основе сотрудничества и интеграции, для прекращения войн и обеспечения демократии в Европе».",
      "japanese": "《欧州の統合は始めから、２つの世界大戦によって引き起こされた苦しみと、ホロコーストをもたらしたナチスの圧政と、中欧・東欧への全体主義的で非民主的な共産主義体制の拡大への対応であったし、欧州における深刻な分断と敵意を協力と統合によって乗り越えて、欧州において戦争を終わらせて民主主義を守る方法であった》"
    },
    {
      "russian": "Следовательно, важно сохранить в памяти преступления двух тоталитарных режимов: нацисткой Германии и коммунизма.",
      "japanese": "よって、ナチス・ドイツとソ連・共産主義という２つの全体主義による「犯罪」を記憶として残すことが重要だとしてこう指摘している。"
    },
    {
      "russian": "Соответственно отмечается: «В то время как память о жертвах тоталитарных режимов, признание и повышение осведомленности об общем европейском наследии преступлений, совершенных коммунистическими, нацистскими и другими диктатурами, имеют жизненно важное значение для единства Европы и ее народа, а также для повышения устойчивости Европы к современным внешним угрозам».",
      "japanese": "《全体主義体制の犠牲者を記憶し、共産主義者・ナチスおよび他の独裁体制によって行われた犯罪という欧州共通の遺産を認識して関心を高めることが、欧州およびその人々の統合にとって、また、現在の外的脅威に対する欧州の抵抗力をつくるために決定的に重要である》"
    },
    {
      "russian": "Итак, почему же сейчас поставили вопрос о преступлениях СССР и коммунизма?",
      "japanese": "では何故いま、ソ連・共産主義の犯罪を問題にするのか。"
    },
    {
      "russian": "Дело в том, что нынешнее правительство России пытается оправдать преступления СССР и коммунистической системы.",
      "japanese": "それは現在のロシア政府が、旧ソ連と共産主義体制の「犯罪」を正当化しようとしているからだ。"
    },
    {
      "russian": "«Несмотря на то, что 24 декабря 1989 года Съезд народных депутатов СССР осудил подписание пакта Молотова-Риббентропа в дополнение к другим соглашениям, заключенным с нацистской Германией, российские власти отрицали ответственность за это соглашение и его последствия в августе 2019 года и в настоящее время продвигают мнение о том, что Польша, страны Балтии и Запад являются истинными зачинщиками Второй мировой войны».",
      "japanese": "《２０１９年８月にロシア政府当局者は、このモロトフ・リッベントロップ協定とその結果に対する責任を否定し、真に第二次世界大戦を引き起こしたのはポーランド、バルト諸国および西側であるという見解を現在広めつつある》"
    },
    {
      "russian": "Соответственно в резолюции говорится: «Призывает все государства-члены ЕС дать четкую и принципиальную оценку преступлениям и актам агрессии, совершенным тоталитарными коммунистическими режимами и нацистским режимом».",
      "japanese": "よって決議では、《全体主義的共産主義体制およびナチス体制が行った犯罪と侵略行為に関して明確かつ原則に基づいた評価を行うことをすべての加盟国に求める》として、次のようなことをＥＵ加盟国に求めている。"
    },
    {
      "russian": "В этой резолюции от членов ЕС требуют следующее: «Мы глубоко обеспокоены усилиями нынешнего российского руководства по искажению исторических фактов и обелением преступлений, совершенных советским тоталитарным режимом, и считаем их опасным компонентом информационной войны против демократической Европы, направленной на разделение Европы, и поэтому призываем Комиссию решительно противодействовать этим усилиям».",
      "japanese": "《現在のロシア指導層が歴史的事実を歪（ゆが）めてソビエト全体主義体制が犯した犯罪を糊塗（こと＝ごまかす）しようとする努力を深く憂慮し、そのような努力は欧州の分断を目的として行われている民主的欧州に対する情報戦の危険な要素であると考える。 それゆえ、欧州委員会がこうした努力に対して断固として対抗することを求める》"
    },
    {
      "russian": "Японии также необходимо сотрудничать с ЕС, чтобы укрепить международное мнение по поводу возврата «северных территорий», незаконно оккупированных Россией.",
      "japanese": "日本もＥＵと連携し、現在のロシアによって不法占拠されている北方領土返還を支持する国際世論を強めていきたいものだ。"
    }
  ]
}