{
  "id": "4",
  "title": {
    "russian": "Причина, по которой количество российских последователей «Аум Синрикё» возросло сразу же после распада СССР",
    "japanese": "オウム真理教が、ソ連崩壊直後にロシア人信者を増やしていた理由"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20180713/242736299.html",
    "japanese": "https://www.mag2.com/p/news/364670"
  },
  "sentences": [
    {
      "russian": "«Аум Синрикё» и Москва",
      "japanese": "オウム真理教とモスクワ"
    },
    {
      "russian": "Как вы знаете, казнен основатель «Аум Синрикё» (террористическая организация, запрещенная в России, — прим. ред) Сёко Асахара (настоящее имя Тидзуо Мацумото(Chizuo Matsumoto), а также еще шесть руководителей организации.",
      "japanese": "皆さんご存知のように、オウム真理教の教祖麻原彰晃（本名・松本智津夫）と幹部6人の死刑が執行されました。"
    },
    {
      "russian": "Когда вы услышали об этом, что вы подумали?",
      "japanese": "このニュースを聞いて、皆さんはどんなことを思われたでしょうか？"
    },
    {
      "russian": "Я вспомнил прошлое.",
      "japanese": "私は昔のことを思いだしました。"
    },
    {
      "russian": "Я отправился на учебу в Москву в 1990 году.",
      "japanese": "私がモスクワに留学したのは、1990年です。"
    },
    {
      "russian": "Тогда мне было 19 лет.",
      "japanese": "当時私は19歳でした。"
    },
    {
      "russian": "У меня сразу же появилось три русских друга.",
      "japanese": "すぐできたロシア人の友達は、3人でした。"
    },
    {
      "russian": "Все они говорили по-японски.",
      "japanese": "いずれも日本語が話せる人たちだった。"
    },
    {
      "russian": "Ну, скорее, они были не друзьями, а помощниками.",
      "japanese": "まあ、「友達」というか、「世話役」ですね。"
    },
    {
      "russian": "Я вообще не говорил по-русски, и они мне во многом помогали.",
      "japanese": "私は全然ロシア語が話せないので、彼らはいろいろ助けてくれたのです。"
    },
    {
      "russian": "Двое из них учились в МГИМО.",
      "japanese": "二人はモスクワ国際関係大学の学生さん。"
    },
    {
      "russian": "Третий преподавал в МГИМО японский язык. Он был преподавателем, но ему было всего 22 года.",
      "japanese": "もう一人は、同大学で日本語を教える先生でした。 といっても、彼は当時22歳。"
    },
    {
      "russian": "Назовем его мистер «Д».",
      "japanese": "その人、仮にDさんと呼びましょう。"
    },
    {
      "russian": "Он был симпатичным блондином ростом 190 сантиметров, а сложен как Дольф Лундгрен из «Рокки 4», только черты лица были более мягкими.",
      "japanese": "Dさんは身長が190センチぐらいあり、金髪でイケメンでした。 ロッキー4時代のドルフ・ラングレンみたいな体型で、顔だけもっとマイルドな感じ。"
    },
    {
      "russian": "Но при этом в 22 года быть преподавателем в МГИМО, который относился к МИД СССР… Похоже, его отец был большой шишкой в Компартии.",
      "japanese": "それにしても22歳でソ連外務省付属モスクワ国際関係大学の先生とは…。 どうもお父さんは、共産党の大幹部だったようです。"
    },
    {
      "russian": "В начале 1990-х годов российская экономика развалилась на части.",
      "japanese": "1990年代はじめ、ソ連経済はボロボロになっていた。"
    },
    {
      "russian": "Чтобы купить хлеб, приходилось стоять в очереди два часа.",
      "japanese": "お店にいくと、パンを買うのに2時間並ばなければならない。"
    },
    {
      "russian": "Из овощей в магазинах была только картошка, морковь, капуста и лук.",
      "japanese": "野菜も、じゃがいも、ニンジン、キャベツ、玉ねぎぐらいしかない。"
    },
    {
      "russian": "И то, эти овощи было невозможно купить в простых магазинах.",
      "japanese": "それも、普通の店ではメッタに買えないのです。"
    },
    {
      "russian": "Чтобы не уморить голодом первого японского студента, университет давал мне продукты из студенческой столовой.",
      "japanese": "大学が、「はじめての日本人留学生を飢えさせるな」ということで、学生食堂から流ししてくれていました。"
    },
    {
      "russian": "Мистр «Д» иногда приносил в общежитие сыр.",
      "japanese": "そんな中、Dさんは時々、寮にチーズを持ってきてくれました。"
    },
    {
      "russian": "В то время сыр был элитным продуктом, который можно было купить только в специальном магазине для верхушки Компартии.",
      "japanese": "チーズは当時、共産党幹部専用の特別店でしか手に入らない、超高級品だったようです。"
    },
    {
      "russian": "Кстати, с июля по август 1991 года я отдыхал на Азовском море.",
      "japanese": "ちなみに1991年7月から8月にかけて、私はアゾフ海でバカンスを楽しみました。"
    },
    {
      "russian": "Это организовал мой друг «Д».",
      "japanese": "これをオーガナイズしてくれたのもDさんでした。"
    },
    {
      "russian": "19 августа случился путч.",
      "japanese": "8月19日に、クーデターが起こった。"
    },
    {
      "russian": "Я сразу же вернулся в Москву, чтобы увидеть это своими глазами.",
      "japanese": "私は、即モスクワに戻り、その光景を目撃することになります。"
    },
    {
      "russian": "Сумерки",
      "japanese": "暗転"
    },
    {
      "russian": "В декабре 1991 года развалился СССР.",
      "japanese": "1991年12月、ソ連が崩壊しました。"
    },
    {
      "russian": "Это — историческое событие и для всего мира, и для россиян.",
      "japanese": "これは、世界にとっても、ロシア人にとっても、まさに歴史的大事件。"
    },
    {
      "russian": "Для российского народа кризис самоидентификации был крайне глубоким.",
      "japanese": "ロシア国民にとっては、「アイデンティティークライシス」が深刻でした。 なんといっても、70年間信じていた「共産主義教はウソでした！"
    },
    {
      "russian": "Дело в том, что коммунизм, в который люди верили на протяжении 70 лет, оказался ложью.",
      "japanese": "」となったのですから。"
    },
    {
      "russian": "Россияне неожиданно оказались в ситуации: «Во что же верить?».",
      "japanese": "ロシア人は、突如「何を信じたらいいかわからない」状態になったのです。"
    },
    {
      "russian": "Тогда в Россию хлынули проповедники религиозных течений, чтобы закрыть этот пробел.",
      "japanese": "その心の穴を埋めるべく、西側から宗教が進出してきました。"
    },
    {
      "russian": "Одним из таких течний была «Аум Синрикё».",
      "japanese": "その中の一つが、オウム真理教だったのです。"
    },
    {
      "russian": "Скорее всего, отец мистера «Д» покинул свой пост.",
      "japanese": "Dさんは、おそらくお父さんが失脚したのでしょう。"
    },
    {
      "russian": "Появилось много забот.",
      "japanese": "悩むことが多くなりました。"
    },
    {
      "russian": "«Д» также был военным.",
      "japanese": "Dさんは、軍人でもありました。"
    },
    {
      "russian": "Как-то он сказал мне: «Когда я стал служить в армии, я присягнул на верность СССР.",
      "japanese": "ある日いいました。 「軍隊に入った日、僕はソ連に忠誠を誓った。"
    },
    {
      "russian": "Сейчас начальник говорит мне, чтобы я присягнул на верность России.",
      "japanese": "今、上官はいう。 『今度は、ロシアに忠誠を誓え！ 』と。"
    },
    {
      "russian": "Тем не менее нельзя вот просто так взять и изменить свою клятву!».",
      "japanese": "しかし、そんなにコロコロ忠誠の対象を変えることはできないよ！ 」"
    },
    {
      "russian": "Он был серьезным парнем.",
      "japanese": "マジメな人だったのですね。"
    },
    {
      "russian": "Большинство коммунистов мимикрировали, заявив, что они всегда были демократами.",
      "japanese": "共産党幹部の多くは、「僕は昔から民主主義者だった」といい、変節していたのです。"
    },
    {
      "russian": "Тем не менее «Д» поступить так не мог.",
      "japanese": "しかし、Dさんにはそれができなかった。"
    },
    {
      "russian": "Мистер «Д» и «Аум Синрикё»",
      "japanese": "Dさんとオウム真理教"
    },
    {
      "russian": "В один прекрасный день «Д» заявил мне следующее: «В последнее время я перевожу для „Аум Синрикё“.",
      "japanese": "そんなDさんはある日、私にこんなことをいいました。 「最近、僕はオウム真理教の通訳をしているんだ。"
    },
    {
      "russian": "Они платят мне большие деньги».",
      "japanese": "たくさんお金をくれる」"
    },
    {
      "russian": "Я удивился и спросил его, зачем он это делает.",
      "japanese": "私は驚いて、「ええ、なんで？ 」と聞きました。"
    },
    {
      "russian": "Его ответ был очень интересным.",
      "japanese": "すると、とても興味深いことをいったのです。"
    },
    {
      "russian": "«Мать заболела и долгое время не могла выздороветь.",
      "japanese": "「母親が病気になって、長い間治らなかった。"
    },
    {
      "russian": "Но когда она начала слушать радиопрограмму Асахары, она поправилась».",
      "japanese": "ところが、麻原のラジオを聞きはじめたら、治っちゃたんだ」"
    },
    {
      "russian": "Да, тогда у секты была своя передача на российском радио.",
      "japanese": "そう、当時オウム真理教は、ロシアでラジオ放送をしていたのです。"
    },
    {
      "russian": "Мне стало страшно за будущее «Д».",
      "japanese": "私は、Dさんの未来が不安になりました。"
    },
    {
      "russian": "Но что я мог сделать?",
      "japanese": "しかし、どうすることができたでしょうか？"
    },
    {
      "russian": "Дело в том, что тогда Россия пребывала в анархии. Никто не надеялся на светлое будущее.",
      "japanese": "当時、ロシアはアナーキーで、誰も明るい未来を描くことができなかったのですから。"
    },
    {
      "russian": "После этого «Д» исчез из моего поля зрения.",
      "japanese": "その後、Dさんは私の前から消えました。"
    },
    {
      "russian": "Я не знаю, жив он сейчас или нет.",
      "japanese": "今、彼が生きているのか死んでいるのかもわかりません。"
    },
    {
      "russian": "Говорят, что «Аум Синрикё» покупала в России оружие.",
      "japanese": "オウム真理教は、「ロシアから武器を購入していた」といいます。"
    },
    {
      "russian": "Был ли «Д» связан с этим?",
      "japanese": "Dさんは関わっていたのでしょうか。"
    },
    {
      "russian": "Он по крайней мере переводил для них.",
      "japanese": "少なくとも通訳をしていた可能性は高い気がします。"
    },
    {
      "russian": "Проблема существует и по сей день",
      "japanese": "終わらない問題"
    },
    {
      "russian": "Что стало с Россией после этого?",
      "japanese": "ロシアは、その後どうなったのでしょうか？"
    },
    {
      "russian": "Возродились русское православие, ислам и тибетский буддизм, которые всегда были традиционными религиями. Они стали постепенно вытеснять новые религиозные течения.",
      "japanese": "結局、伝統宗教であるロシア正教、イスラム教、チベット仏教が大復活し、新興宗教を駆逐していきました。"
    },
    {
      "russian": "Обеспечивая поддержку традиционным религиям, администрация Путина устранила идеологический хаос, возникший после распада СССР.",
      "japanese": "プーチン政権は、伝統宗教を支援することで、ソ連崩壊後の思想の混乱を終わらせたのです。"
    },
    {
      "russian": "В России «Аум Синрикё» запрещена.",
      "japanese": "ロシアで、オウム真理教は禁止です。"
    },
    {
      "russian": "В Японии, где секта распылила зарин в метро, она продолжает существовать под названием «Алеф».",
      "japanese": "地下鉄サリン事件が起こった日本では、「アーレフ」と名をかえ、存続していますね。"
    },
    {
      "russian": "Большинство японских СМИ подчеркивают, что эта проблема существует и по сей день.",
      "japanese": "日本の報道を見ると、「この問題はまだ終わっていない」というコメントがたくさんありました。"
    },
    {
      "russian": "Совершенно естественно, что японцы высказывают именно такое мнение.",
      "japanese": "そういう意見がでるのは、当然でしょう。"
    }
  ]
}