{
  "id": "40",
  "title": {
    "russian": "Удастся ли вернуть «северные территории»? Необходимо «правильно» проанализировать бои на Халхин-Голе",
    "japanese": "北方四島返還はうまくいくのか？　ノモンハン事件の「正しい分析」を"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20191113/246219233.html",
    "japanese": "https://www.zakzak.co.jp/soc/news/191111/dom1911110001-n1.html"
  },
  "sentences": [
    {
      "russian": "Сейчас Россия и Япония ведут переговоры о мирном договоре.",
      "japanese": "いま、ロシアと平和条約の交渉が進んでいる。"
    },
    {
      "russian": "Вернутся два острова из «северных территорий» или четыре?",
      "japanese": "北方領土の２島は戻るのか、４島も戻るのか。"
    },
    {
      "russian": "Ранее Япония знала об СССР больше всех, но она потерпела поражение в ходе боев на Халхин-Голе.",
      "japanese": "かつて、日本は世界で最もソ連を研究していたが、ノモンハン事件（１９３９年）で負けた。"
    },
    {
      "russian": "После Второй мировой войны Япония продолжила изучать возможность возврата четырех северных островов.",
      "japanese": "戦後の日本は、北方四島の返還について研究し続けてきた。"
    },
    {
      "russian": "Есть ли перспективы для удачного исхода?",
      "japanese": "うまくいく算段はあるのだろうか。"
    },
    {
      "russian": "После распада СССР были рассекречены некоторые документы, однако затем они вновь оказались под грифом «секретно».",
      "japanese": "ソ連が崩壊して機密文書がいったん公開されたものの、再び閉ざされた。"
    },
    {
      "russian": "В 2001 году президент России Владимир Путин начал реализовывать проект патриотического воспитания народа, и бои на Халхин-Голе стали позиционировать как большую победу СССР.",
      "japanese": "２００１年になると、ロシアのウラジーミル・プーチン大統領は「国民の愛国的教育計画」を始め、ノモンハン事件はソ連の大勝利だったとされた。"
    },
    {
      "russian": "В 2009 году, в 70-ю годовщину этих боев, на конференции в Москве было объявлено, что бои на Халхин-Голе были сражением, предотвратившем агрессию Японии. Премьер-министр России Дмитрий Медведев создал комитет против искажения истории, подавив оппозиционные мнения.",
      "japanese": "ノモンハンから７０年目にあたる０９年には、モスクワで開かれた会議で「ノモンハン事件は、日本の侵略を阻止した戦い」とされ、ドミートリー・メドベージェフ首相は「反歴史捏造（ねつぞう）委員会」をつくって反対する意見を封じた。"
    },
    {
      "russian": "Этим дело не ограничилось. Он посетил Монголию, оказав таким образом давление.",
      "japanese": "それだけでなく、モンゴルを訪問して牽制（けんせい）もした。"
    },
    {
      "russian": "В сентябре этого года, в 80-ю годовщину боев, Монголию посетил президент Путин. На пресс-конференции он заявил, что СССР и Монголия вместе сражались против японской агрессии.",
      "japanese": "８０年目にあたる今年９月、プーチン大統領はモンゴルを訪問し、「ソ連とモンゴルはともに日本の侵略に対して戦った」と共同記者会見で述べた。"
    },
    {
      "russian": "Путин подчеркнул, что во время Второй мировой войны СССР сражался на стороне коалиции. Тем самым он пытается исказить правильные исторические оценки.",
      "japanese": "第二次世界大戦で連合軍側に立って戦ったことを前面に出し、歴史の正しい評価を封じ込めようとしている。"
    },
    {
      "russian": "В этом году в России был проведен социологический опрос. 50% респондентов ответило, что они относятся к Иосифу Сталину одобрительно, более 70% позитивно воспринимает его роль в истории.",
      "japanese": "ロシアで今年世論調査を行ったところ、ヨシフ・スターリンに対して肯定的な感情を抱く人が５割、スターリンが歴史に果たした役割を肯定的にとらえる人が７割を超えた。"
    },
    {
      "russian": "Россия вроде бы отвергла советский период, во время которого от голода умерло огромное число людей и который породил многочисленных изгнанников, однако, похоже, она не отрицает такую историю славянского народа.",
      "japanese": "あれほどの餓死者と追放者を出し、ソ連時代を放擲（ほうてき＝投げ出すこと）したはずのロシアだが、スラブ民族としての歴史を否定しないということだ。"
    },
    {
      "russian": "Изначально славяне жили в Белоруссии и Украине.",
      "japanese": "スラブ民族は、もともとウクライナやベラルーシ一帯に住んでいた。"
    },
    {
      "russian": "В XVI веке они направились на восток, прошли сквозь тундру и тайгу, покорили Сибирь, пересекли Берингов пролив и присоединили Аляску.",
      "japanese": "１６世紀に入ると東に向かい、ツンドラ（凍土）やタイガ（森林）を進み、シベリアを自国領にし、ベーリング海峡を渡ってアラスカも自国領とした。"
    },
    {
      "russian": "Движение в восточном направлении на протяжении многих лет стало одной из особенностей этого славянского народа.",
      "japanese": "長い年月の間の東漸（とうぜん＝文明や勢力が次第に東方に移り進むこと）はスラブ民族の特徴の１つとなった。"
    },
    {
      "russian": "В 2015 году президент Путин организовал Восточный экономический форум.",
      "japanese": "プーチン大統領は１５年、東方経済フォーラムを開催した。"
    },
    {
      "russian": "На Дальнем Востоке много бедных людей. Численность населения снижается. Что можно было с этим поделать?",
      "japanese": "極東は貧困層が多く、人口は減少を続けており、ここで何ができるというのだろうか。"
    },
    {
      "russian": "В августе этого года премьер-министр Медведев посетил Итуруп.",
      "japanese": "メドベージェフ首相は今年８月、北方領土・択捉島を訪れている。"
    },
    {
      "russian": "Двигаясь на восток, славяне добрались и до этого острова, и, похоже, они преисполнены теми же чувствами, что и раньше.",
      "japanese": "スラブ民族は東漸でここまで来たと言わんばかりで、スラブ民族の特徴は変わっていないように見える。"
    },
    {
      "russian": "Пока Россия будет оценивать бои на Халхин-Голе подобным образом, она не пойдет на то, чтобы вернуть «северные территории».",
      "japanese": "ロシアがノモンハン事件をいまのように評価している限り、ロシアは北方四島返還の要望に応じないのではないか。"
    },
    {
      "russian": "Кроме того, нынешние искаженные оценки этого инцидента в Японии также не изменят подход России.",
      "japanese": "また、いまの日本のゆがんだノモンハン事件の評価では、ロシアの評価を変えさせることはできないだろう。"
    },
    {
      "russian": "Японии необходимо правильно проанализировать бои на Халхин-Голе в том числе и для того, чтобы урегулировать проблему «северных территорий».",
      "japanese": "北方領土解決のためにも、日本でのノモンハン事件の正しい分析が求められている。"
    }
  ]
}