{
  "id": "41",
  "title": {
    "russian": "Страшная «разведкарта», которую СССР создал во время холодной войны. В японской версии есть Уэно и Синдзюку",
    "japanese": "冷戦時代にソ連が作成した恐るべき“諜報地図”　日本版には「上野」「新宿」も"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20190731/245549702.html",
    "japanese": "https://www.zakzak.co.jp/soc/news/190726/dom1907260001-n1.html"
  },
  "sentences": [
    {
      "russian": "В период холодной войны, когда мир был разделен на капиталистический и социалистический лагеря, СССР втайне ото всех создал подробную карту капиталистических стран на случай чрезвычайной ситуации.",
      "japanese": "世界が資本主義陣営と社会主義圏に二分されていた冷戦時代、ソ連は秘密裏に資本主義国家の精密な地図を作製し、有事に備えていた。"
    },
    {
      "russian": "Была издана книга «Красный атлас: Как Советский Союз втайне нанес на карту весь мир» (The Red Atlas: How the Soviet Union Secretly Mapped the World), которая вызвала резонанс по всему миру.",
      "japanese": "ソ連の冷徹さを裏付ける著書が、世界各国で話題となっている『レッド・アトラス恐るべきソ連の世界地図』（日経ナショナルジオグラフィック社）だ。"
    },
    {
      "russian": "В ней на основе этой карты рассказывается о реалиях тоталитарной системы.",
      "japanese": "地図をもとに、全体主義国家の真実に迫っている－。"
    },
    {
      "russian": "«Практически никто не знал о существовании такого глобального проекта создания карты.",
      "japanese": "「これだけ壮大な地図作製プロジェクトは、ほとんどの人が認識していなかった。"
    },
    {
      "russian": "Он включал весь мир и, безусловно, предназначался для военных целей. Также карта применялась в области контроля окружающей среды. Там была информация, которой не обладали даже на местах», — заявил приехавший в Японию автор книги Александр Кент в интервью изданию «Фудзи».",
      "japanese": "世界を網羅するようなプロジェクトは、軍用はもちろん、環境管理でも利用され、現地では得られない情報まで記載されていた」 緊急来日した著者のアレクサンダー・Ｊ・ケント氏は、夕刊フジの取材にこう語った。"
    },
    {
      "russian": "Предполагается, что большой вклад в создание карты, которая была засекречена на протяжении многих лет, внесло управление военных исследований Генштаба Советской армии.",
      "japanese": "長年存在が秘密とされてきた地図は、多くがソ連軍参謀本部軍事測量局が関与したとされる。"
    },
    {
      "russian": "Карта отличается беспрецедентной точностью. Она содержит около 2200 городов в таких странах, как США, Великобритания и многих других.",
      "japanese": "類を見ない緻密さで、米国や英国などの約２２００の市街地が描かれている。"
    },
    {
      "russian": "Для государства карты — это важный секрет.",
      "japanese": "地図は国家にとって重要機密である。"
    },
    {
      "russian": "Как во время холодной войны добывалась информация, необходимая для создания, неизвестно.",
      "japanese": "冷戦中に、どのように情報を入手し、作製されたかは不明だ。"
    },
    {
      "russian": "По некоторым данным, сейчас существует более миллиона экземпляров карты.",
      "japanese": "１００万枚を超えると推測されている。"
    },
    {
      "russian": "СССР уже не представляет опасности, но разведдеятельность ведется и после окончания холодной войны, несмотря на то, что название страны изменилось.",
      "japanese": "ソ連の空恐ろしさを感じるが、冷戦後に国名が変わっても、諜報活動は脈々と続いている。"
    },
    {
      "russian": "В июле 2018 года по подозрению в шпионской деятельности министерство юстиции США арестовало гражданку России; в сентябре британская полиция получила ордер на арест двух граждан России, которые подозреваются в организации покушения на убийство.",
      "japanese": "２０１８年７月には、ロシア人女性が米司法省に工作員として活動していた疑いで逮捕され、９月には暗殺未遂事件でロシア人２人の逮捕状を取ったと英警察当局が発表している。"
    },
    {
      "russian": "Кент отмечает, что доказательств причастности России нет, но было найдено две карты, созданных после распада СССР.",
      "japanese": "ケント氏は「証拠はない」としながらも、「ソ連崩壊以降に作成された地図は２つだけ見つかっている。"
    },
    {
      "russian": "Систему обозначений и метод создания сложно отличить от советских.",
      "japanese": "記号体系や作製手法もこれまでのソ連製の地図と区別が難しいほど。"
    },
    {
      "russian": "Чтобы сделать карту, необходимы громадные объемы информации, поэтому логично, что аналогичная разведдеятельность ведется и сейчас, и в этом нет ничего необычного, полагает Кент.",
      "japanese": "（地図だけでも）膨大な情報があるため、論理的には今も同様の諜報活動が続いていると考えても不自然ではない」と推察した。"
    },
    {
      "russian": "Япония также находится под прицелом. В книге представлено особое приложение, касающееся страны восходящего солнца. Там есть карты районов Уэно и Синдзюку, датируемые 1966 годом.",
      "japanese": "日本もターゲットのようで、同書には「日本版特別付記」として、１９６６年版の上野や新宿周辺の地図が紹介されている。"
    },
    {
      "russian": "«Советский образец основан на японских картах. Становится понятно, что Япония также обладала продвинутыми технологиями в области создания карт.",
      "japanese": "ケント氏は「日本製の地図がもとになっており、日本も地図作製では高い技術を持っていたことが分かる。"
    },
    {
      "russian": "Можете сами убедиться в точности карты Токио и других регионов», — подчеркивает Кент.",
      "japanese": "ロシア語で記載された東京の地図や、その正確さを味わってもらいたい」と語った。"
    }
  ]
}