{
  "id": "42",
  "title": {
    "russian": "Дух российско-японских переговоров",
    "japanese": "日露交渉の肝、「ラブロフ外相交代」情報の真贋の見極め"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20180301/241600533.html",
    "japanese": "https://www.zakzak.co.jp/soc/news/180227/soc1802270006-n1.html"
  },
  "sentences": [
    {
      "russian": "В последнее время эта тема часто обсуждается на международной арене. Речь идет об авторитете министра иностранных дел Японии Таро Коно (Taro Kono).",
      "japanese": "最近、国際舞台で話題となることが多いが、河野太郎外相の存在感が際立っている。"
    },
    {
      "russian": "В период с 16 по 18 февраля в Германии прошла Мюнхенская конференция по безопасности.",
      "japanese": "２月１６～１８日、ドイツで「ミュンヘン安全保障会議」が開かれた。"
    },
    {
      "russian": "В ней приняли участие главы и чиновники из 70 стран, которые обсудили вопросы дипломатии и безопасности: генеральный секретарь ООН Антонио Гутерриш, премьер-министр Великобритании Тереза Мэй, председатель Европейской комиссии Жан-Клод Юнкер, министр иностранных дел Японии Таро Коно, министр иностранных дел Германии Зигмар Габриэль, министр обороны США Джеймс Мэттис, советник президента США по национальной безопасности Герберт Макмастер, министр иностранных дел России Сергей Лавров и другие. Таро Коно провел переговоры с министром иностранных дел России Сергеем Лавровым.",
      "japanese": "国連のアントニオ・グテーレス事務総長、テリーザ・メイ英首相、ジャンクロード・ユンケルＥＵ（欧州連合）委員長、河野外相、ジグマール・ガブリエル独外相、ジェームズ・マティス米国防長官、ハーバート・マクマスター米大統領補佐官（国家安全保障担当）、セルゲイ・ラブロフ露外相、傳瑩・中国全人代外事委員会主任ら７０カ国・機関から、首脳や閣僚らが集まり、外交・安保問題を話し合った。"
    },
    {
      "russian": "Стороны пришли к соглашению провести повторную встречу в Токио в МИД Японии, которое расположено в Иигура, 21 марта, сразу же после переизбрания президента Путина, которое состоится в ходе президентских выборов 18 марта.",
      "japanese": "河野外相は同地でラブロフ外相と会談し、ウラジーミル・プーチン大統領が３月１８日の大統領選で再選された直後の同２１日に、東京・飯倉の外務省公館で改めて会談することで合意した。"
    },
    {
      "russian": "Премьер-министр Японии Синдзо Абэ в период с 24 по 26 мая будет находиться в России на Международном экономическом форуме в Санкт-Петербурге. Встреча министров иностранных дел России и Японии была проведена для того, чтобы подготовить обстановку для переговоров на высшем уровне.",
      "japanese": "安倍晋三首相は５月２４～２６日、サンクトペテルブルク国際経済フォーラム出席のためロシアを訪れるが、その環境整備のための日露外相会談だった。"
    },
    {
      "russian": "На самом деле министр Лавров известен своей жесткой позицией по проблемам «северных территорий» и подписанию мирного договора, в которых заключается весь смысл российско-японских переговоров.",
      "japanese": "実は、ラブロフ外相（６７）は日露交渉の肝である、北方領土・平和条約締結問題で「対日強硬派」として知られる。"
    },
    {
      "russian": "Лавров — истинный дипломат. Он стал министром иностранных дел в марте 2004 года. До этого он занимал посты заместителя министра иностранных дел и представителя России при ООН. Внешнеполитическое ведомство России он возглавляет уже 12 лет.",
      "japanese": "生粋の外務官僚である同氏は、外務次官、国連大使を経て２００４年３月に外相に就任、以来１２年間も外相の座にいる。"
    },
    {
      "russian": "Это второй по длительности срок. На первом месте находится Андрей Громыко, который 28 лет работал министром иностранных дел СССР и которого называли «мистером нет».",
      "japanese": "旧ソ連時代に２８年間外相を務め、「ミスター・ニエット（ノー）」と言われたアンドレイ・グロムイコ氏に次ぐ長さである。"
    },
    {
      "russian": "Так или иначе в настоящее время МИД Японии обеспокоен поиском подтверждений информации о том, что после переизбрания Путин осуществит кадровые перестановки, в результате которых Лаврова сменит другой чиновник.",
      "japanese": "それはともかく、外務省が今、注視しているのは、「プーチン再選後の新体制人事で、ラブロフ外相が交代する」という情報の真贋の見極めである。"
    },
    {
      "russian": "Лавров возглавляет приверженцев жесткой линии, которые постоянно заявляют, что Россия не отдаст «северные территории» (МИД России использует не слово «вернуть», а слово «отдать»).",
      "japanese": "同氏は、特に北方領土問題で「渡さない」（＝ロシア外務省は北方４島について『返還』ではなく『渡す』という言葉を使う）と、常々発言する強硬派の頭目である。"
    },
    {
      "russian": "МИД Японии не скрывает своих надежд на то, что Лавров покинет сцену.",
      "japanese": "そのラブロフ氏が表舞台から退けば、と外務省幹部は本音ベースで期待を隠さない。"
    },
    {
      "russian": "Более того, в качестве возможного преемника Лаврова называют руководителя администрации президента Антона Вайно.",
      "japanese": "しかも、後任外相として名前が挙がっているのが、アントン・ワイノ大統領府長官（４６）なのだ。"
    },
    {
      "russian": "Как я отмечал ранее, Вайно симпатизирует Японии. Ранее он работал в российском посольстве в Японии.",
      "japanese": "かつて夕刊フジで言及したように、ワイノ氏は在日ロシア大使館勤務経験がある知日派だ。"
    },
    {
      "russian": "Вайно — успешный чиновник, который был назначен на текущую должность в августе 2016 года. Ранее он занимал посты заместителя начальника Протокольно-организационного управления Президента Российской Федерации, руководителя аппарата правительства Российской Федерации, заместителя руководителя администрации президента Российской Федерации и другие.",
      "japanese": "大統領府儀典局第一副局長、内閣官房長官、大統領府副長官を経て、１６年８月に同長官に抜擢（ばってき）された出世頭である。"
    },
    {
      "russian": "Кроме того, в апреле послом России в Японии станет Михаил Галузин, который в настоящее время является послом в Индонезии и который также симпатизирует Японии.",
      "japanese": "加えて、４月には、やはり知日派のミハイル・ガルージン現インドネシア大使が新駐日大使として着任する。"
    },
    {
      "russian": "Есть надежда, что эта «линия Вайно — Галузин» приведет к развитию российско-японских переговоров за счет того, что она станет основной в российском МИД.",
      "japanese": "この「ワイノ＝ガルージン・ライン」が、ロシア外務省の要路を占めることで、今後の日露交渉が進展することが期待される。"
    },
    {
      "russian": "Естественно, предпосылкой для этого будут тесные взаимоотношения между Путиным и Абэ.",
      "japanese": "その前提は、もちろん、安倍・プーチン親密関係である。"
    }
  ]
}