{
  "id": "43",
  "title": {
    "russian": "Путин не может без войн",
    "japanese": "プーチンは戦争したくて仕方がない男だ"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20170525/239431807.html",
    "japanese": "http://www.zakzak.co.jp/society/foreign/news/20170522/frn1705221700012-n1.htm"
  },
  "sentences": [
    {
      "russian": "Многие опасаются, что между США и КНДР произойдет военное столкновение, однако журналист Нобухико Отиаи отмечает, что угрозу представляет не только Северная Корея, но и возможное столкновение между США и Россией.",
      "japanese": "アメリカと北朝鮮による武力衝突が懸念されているが、「朝鮮有事とともに脅威となっているのは、米ロの衝突が起きること」と指摘するのは、ジャーナリストの落合信彦氏だ。"
    },
    {
      "russian": "Как г-н Отиаи отмечает в своей книге «И Америка исчезнет», опубликованной осенью прошлого года, Путин — это мужик, который не может жить без войн.",
      "japanese": "昨年秋に上梓した『そして、アメリカは消える』で指摘したように、プーチンは戦争したくて仕方がない男だ。"
    },
    {
      "russian": "В 2014 году Путин украл Крым и начал войну с Украиной.",
      "japanese": "プーチンは2014年にクリミア半島を略奪し、ウクライナと戦争を起こした。"
    },
    {
      "russian": "Более того, он вторгся в Сирию под предлогом защиты Асада от «Исламского государства» (запрещена в РФ — прим. ред.).",
      "japanese": "さらに、アサドをIS（イスラム国）の攻撃から防ぐという口実をつけて、シリアに介入した。"
    },
    {
      "russian": "Этот человек считает себя верховным правителем мира.",
      "japanese": "あの男は、自分が世界の覇者だと考えているのだ。"
    },
    {
      "russian": "Есть вероятность, что американские ракетные удары приведут к российско-американскому столкновению в Сирии.",
      "japanese": "米軍のミサイル攻撃は、シリアでの米ロ衝突につながる可能性がある。"
    },
    {
      "russian": "Поскольку дело касается Путина и Трампа, которые не отличаются искренностью, есть даже опасность, что конфликт превратится в полномасштабную войну.",
      "japanese": "トランプとプーチンというまともではない指導者のことだから、それが全面的な戦争に発展することさえ懸念される。"
    },
    {
      "russian": "В ходе выступления в позапрошлом году Уильям Перри (William Perry), служивший министром обороны при администрации Клинтона, заявил: «Велика вероятность того, что между Россией и США разразится ядерная война».",
      "japanese": "クリントン政権で国防長官を務めたウィリアム・ペリー氏も一昨年の講演で、「アメリカとロシアの間で核戦争が起きる可能性が大きい」と語っている。"
    },
    {
      "russian": "Сейчас слова Перри стали звучать реалистичнее.",
      "japanese": "ペリー氏の主張が、信憑性を増してきたのだ。"
    },
    {
      "russian": "Сам Путин оказался лицом к лицу с террористической угрозой со стороны ИГ.",
      "japanese": "プーチン自身も、ISによるテロの脅威に晒され始めた。"
    },
    {
      "russian": "Теракт в петербургском метро, осуществленный 3 апреля, шокировал Путина.",
      "japanese": "4月3日にサンクトペテルブルクの地下鉄で起きた爆弾テロに、プーチンは大きな衝撃を受けたはずだ。"
    },
    {
      "russian": "Взрыв прогремел, когда российский лидер находился в Санкт-Петербурге.",
      "japanese": "テロはプーチンのサンクトペテルブルク訪問中に起きた。"
    },
    {
      "russian": "Подозреваемый — гражданин Киргизии. Предполагается, что он связан с «Исламским государством».",
      "japanese": "容疑者はキルギス出身で、ISとの関係が取り沙汰されている。"
    },
    {
      "russian": "В России сейчас многие молодые люди подвергаются влиянию ИГ. В Сирии и других странах они контактируют с ИГ, обучаются подготовке терактов и возвращаются домой.",
      "japanese": "ロシアでは今、多くの若者がISの影響を受け、シリアなどでISと接触してテロの方法などを訓練された後、帰国していると言われる。"
    },
    {
      "russian": "Появилось множество недовольных элементов с бомбами в руках.",
      "japanese": "爆弾を持った不満分子が多数いるという状況だ。"
    },
    {
      "russian": "Скорее всего в России повторятся теракты, подобные петербургскому.",
      "japanese": "サンクトペテルブルクで起きたようなテロは、ロシア国内で今後も繰り返されるだろう。"
    },
    {
      "russian": "Экономика забуксовала, люди напуганы террором. Путин может начать войну, чтобы уйти от критики.",
      "japanese": "経済が落ち込み、国民がテロに怯える中で、プーチンが批判の矛先をずらすために戦争を始める可能性は、十分ある。"
    },
    {
      "russian": "Сейчас мир движется в направлении различных региональных войн.",
      "japanese": "いま世界は、あちこちで戦争に向かう動きが加速しているのだ。"
    }
  ]
}