{
  "id": "44",
  "title": {
    "russian": "Дела Mitsubishi Denki и Softbank продемонстрировали уязвимость Японии как «рая для шпионов»",
    "japanese": "「三菱電機」「ソフトバンク」が突きつけた「スパイ天国」日本の脆弱性"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20200306/247001695.html",
    "japanese": "https://www.fsight.jp/articles/-/46593"
  },
  "sentences": [
    {
      "russian": "В январе нынешнего года вскрылись две операции иностранных государств по завладению военными секретами и большим объемом данных по социальной инфраструктуре Японии.",
      "japanese": "2020年1月に立て続けに発覚した2つの事件は、日本の重要な防衛・社会インフラに関わる情報がいとも簡単に外国の手に渡ってしまうという事実を突きつけた。"
    },
    {
      "russian": "В наше время, когда существует так много компьютерных сетей, кибератаки на них становятся одним из неотъемлемых инструментов ведения различными государствами организованной разведывательной работы.",
      "japanese": "あらゆるものがネットワークにつながっている今、サイバー攻撃は、国が組織的に行うインテリジェンスに欠かせない手段の1つとなっている。"
    },
    {
      "russian": "Когда в издавна иронически прозванной «раем для шпионов» Япония сами японцы насмешливо используют это словосочетание, то в нем проскальзывает нечто чуть ли не поощрительное.",
      "japanese": "かねて「スパイ天国」と揶揄されてきた日本だが、日本人がこの言葉を自嘲気味に使う時、そのニュアンスはどこか楽観的だ。"
    },
    {
      "russian": "Однако в нынешнем году, когда в Токио пройдут Олимпийские и Паралимпийские игры, не пора ли нам реально взглянуть на серьезность упомянутых выше инцидентов?",
      "japanese": "しかし、今年が東京五輪・パラリンピックの開催年であることを踏まえると、事件の深刻さがより現実感を伴って迫ってくるのではないだろうか。"
    },
    {
      "russian": "Ниже журнал Foresight приводит изложение беседы двух специалистов по вопросам безопасности Японии. Один из них — Тосихиро Ямада — автор бестселлера «Как мировые специальные службы эксплуатируют Японию». В нем автор рассказывает о работе в Японии американского Центрального разведывательного управления, английской MI6 и израильской «Моссад» и показывает уязвимость своей страны с точки зрения безопасности.",
      "japanese": "フォーサイトでもお馴染みの国際ジャーナリスト・山田敏弘氏が上梓した『世界のスパイから喰いモノにされる日本MI6、CIAの厳秘インテリジェンス』（講談社／2020年1月）は、アメリカのCIA（中央情報局）やイギリスのMI6（秘密情報部）、イスラエルのモサド（諜報特務庁）の実態を紹介するとともに、日本の脆弱性に警鐘を鳴らす良書である。"
    },
    {
      "russian": "Другой участник беседы — Хисаси Коидзуми — является специалистом по России и ее вооруженным силам и доцентом Токийского университета. Приводя примеры разведывательной деятельности России в Японии, он особо поднимает вопрос о кибербезопасности Японии.",
      "japanese": "そこで、著者の山田氏と、同じくフォーサイト執筆陣の1人でロシア軍事専門家の小泉悠・東京大学特任助教に、ロシアの例も交えながら、日本のサイバーセキュリティやインテリジェンスの課題について語ってもらった。"
    },
    {
      "russian": "Данные о персонале корпорации, которые были украдены у «Мицубиси дэнки»",
      "japanese": "三菱電機から漏れた人材情報"
    },
    {
      "russian": "Ямада: Когда в корпорации «Мицубиси дэнки» узнали о том, что она подверглась кибератаке, то поначалу руководство компании не придало этом инциденту огласки, и лишь уведомив Министерство экономики и торговли, решило разобраться с этим инцидентом путем внутреннего расследования.",
      "japanese": "山田敏弘三菱電機は当初、サイバー攻撃を受けたことを発表せず、経産省には報告して内部で処理しようとしていました。"
    },
    {
      "russian": "Когда все же в январе этого года происшествие выплыло наружу, в корпорации заявили, что «произошла лишь утечка персональных данных части сотрудников компании, но конфиденциальная информация, имеющая отношение к энергетике и железнодорожному транспорту, осталась недоступной для злоумышленников». Теперь же, как оказалось, «существует возможность того, что были похищены секретные данные, имеющие отношения к вопросам обороны Японии».",
      "japanese": "さらに今年1月、サイバー攻撃を受けていたことが公になると、“社員らの情報が漏れただけなので、エネルギーや鉄道など重要インフラの機微情報は無事”と言っていたわけですが、今になって“防衛関連の機密情報が漏れた可能性がある”という話になっている。 防衛関連の機密情報はもちろんのこと、社員の情報も「だけ」では済みません。"
    },
    {
      "russian": "По некоторым данным, к кибератаке на «Мицубиси дэнки» была причастна хакерская группа под названием Tick, объединяющая несколько китайских групп подобного рода. Китай в настоящее время усиленно охотится за информацией по мобильным телекоммуникационным системам пятого поколения 5G, а также полупроводниковым технологиям и в этих целях активно изыскивает подходы к соответствующим специалистам в корейских и тайваньских компаниях-производителях. На это Китай мобилизует огромные средства.",
      "japanese": "三菱電機へのサイバー攻撃は、「Tick」と呼ばれるハッカー集団など、中国の複数の集団によるものと見られていますが、中国は今、「中国製造2025」に向けて5G（第5世代移動通信システム）や半導体といったハイテク人材を求めていて、韓国や台湾で巨額な資金を投じ、メーカーから人材を掬い上げている。"
    },
    {
      "russian": "Так вот в ходе упомянутого инцидента из «Мицубиси дэнки» и произошла как раз утечка персональных данных по таким специалистам.",
      "japanese": "今回、三菱電機から漏れたのは、まさにその人材に関する情報です。"
    },
    {
      "russian": "При этом следует отметить, что китайцы охотились за данными не только действующих сотрудников, но и тех, которые уже вышли на пенсию, или, наоборот, только проходят отбор для работы в корпорации.",
      "japanese": "現職の社員だけでなく退職者やこれから入社する人たちのものもあったと言います。"
    },
    {
      "russian": "Коидзуми: Такая информация может быть оценена как весьма важная.",
      "japanese": "小泉悠結構、大変な情報ですよね。"
    },
    {
      "russian": "Ямада: А в оценке руководства корпорации просматривается все же подход, что, мол, хорошо, что не были похищены секретные сведения!",
      "japanese": "山田：それでも機密情報が漏れていないから良かった、ということで済まされているところがあった。"
    },
    {
      "russian": "Коидзуми: Реальность в Японии до сих пор такова, что важная информация находится внутри гражданских компаний и фирм, а вопросам поддержания режима безопасности работы их сотрудников совершенно не уделяется внимание.",
      "japanese": "小泉：日本では、大事な情報は会社の中にあるという感覚があり、それを扱っている人の方のセキュリティをあまり考えません。"
    },
    {
      "russian": "В Японии таким сотрудникам не оформляется допуск для работы с конфиденциальными материалами. Такой допуск распространяется как бы на всю компанию или ее подразделения.",
      "japanese": "人にセキュリティ・クリアランスを与えるのではなく、部署や会社に与える。"
    },
    {
      "russian": "Однако в наших компаниях никто не думает о том, что происходит с бывшими их сотрудниками после увольнений или выхода на пенсию.",
      "japanese": "けれど、社員がその部署や会社からいなくなった後のことは分かりません、というのでは困ります。"
    },
    {
      "russian": "Но в Японии сотрудникам компаний и военным хотя бы регулярно выплачивают зарплату. А вот, например, на Украине, где в результате кризиса 2014 года торгово-экономические связи с Россией значительно сократились, обанкротились многие предприятия украинского ВПК.",
      "japanese": "日本はまだ会社員にも自衛官にもきちんと給料が出ているからいいですが、ウクライナでは2014年のウクライナ危機によってロシアとの取引が激減し、軍需産業が破綻してしまいました。"
    },
    {
      "russian": "И в этих условиях Китай организовал перевоз на китайские заводы большого количества украинских специалистов прямо вместе с семьями. В КНР были созданы целые украинские микрорайоны, где выходцы из этой страны могли бы жить и работать, используя только украинский язык.",
      "japanese": "すると中国が、あるメーカーの社員を家族ごと引き抜き、中国の中にウクライナ語で生活できる団地をつくってしまった。"
    },
    {
      "russian": "Фактически бежавших в Китай украинских инженеров и рабочих заклеймили на родине за «отсутствие патриотизма», «погоню за сиюминутной выгодой» и т.д. Но если речь идет о том, что людям просто не на что стало жить, то им оказалось легко принять решение о бегстве из своей страны.",
      "japanese": "中国になびいた人たちを「愛国心がない」「節操がない」と言うのは簡単ですが、生活ができなくなったら、人は簡単になびくと思います。"
    },
    {
      "russian": "Ямада: Речь идет о подавлении сознательности у таких людей.",
      "japanese": "山田：認識が甘いですよね。"
    },
    {
      "russian": "А азбукой любой разведывательной деятельности является использование человеческих слабостей.",
      "japanese": "インテリジェンスの「いろは」は、弱みに付け込むこと。"
    },
    {
      "russian": "Здесь базовый принцип такой: «Мы помогаем тебе в удовлетворении твоих нужд, а ты нам за это, будь любезен, предоставь нужную нам информацию».",
      "japanese": "あなたのニーズに応えてあげるから情報ください、というのが基本です。"
    },
    {
      "russian": "Коидзуми: В результате того, что в последние 20 лет в Японии велась политика постоянного сокращения расходов на зарплату и другие нужды работников, возникла ситуация, когда средние доходы работающих у нас в стране начали уже отставать от уровня соседних государств.",
      "japanese": "小泉：この20年で日本は人件費を叩きに叩いた結果、平均所得で他のアジアの国に抜かれるところまできた。"
    },
    {
      "russian": "И при этом у нас исходят из мысли о том, что иностранные спецслужбы спокойно себе почивают.",
      "japanese": "それでもまだ外国のスパイに寝返らないと思っているのか、と。"
    },
    {
      "russian": "Я думаю, что сейчас как раз наступил тот момент, когда Японии нужно серьезно задуматься о том, чтобы вернуть людям достойный заработок.",
      "japanese": "人材にカネを付けるという発想をそろそろ取り戻しましょうよ、と思います。"
    },
    {
      "russian": "Ямада: Конечно, тем более, что этот вопрос теснейшим образом связан с безопасностью нашей страны.",
      "japanese": "山田：それがセキュリティにもつながる。"
    },
    {
      "russian": "Операция в отношении «Софтбанка» была остановлена посередине? !",
      "japanese": "「ソフトバンク」は工作途中だった！ ？"
    },
    {
      "russian": "Коидзуми: А как вы смотрите на инцидент с «Софтбанком»?",
      "japanese": "小泉：ソフトバンクの事件はどう見ていますか。"
    },
    {
      "russian": "Ямада: Когда Америка отказалась от системы 5G компании «Хуавэй», Россия решила объединить свои усилия с Китаем по задействованию у себя этой системы под другим брендом.",
      "japanese": "山田：ロシアは、アメリカが「華為技術（ファーウェイ）」の5G機器を排除した際、自国への導入に名乗りをあげてファーウェイと手を組むことになりました。"
    },
    {
      "russian": "Однако в Москве испугались, что если допустить «Хуавэй» в Россию, то китайцы монополизируют весь российский рынок.",
      "japanese": "けれど、ファーウェイを導入すれば独占されかねないという恐れがある。"
    },
    {
      "russian": "Все-таки новейших технологий в России не хватает.",
      "japanese": "それで自分たちでも5Gを開発しようとしている、というのが僕の理解なのですが、やはり技術力が足りない。"
    },
    {
      "russian": "В этой связи, как это и происходило еще во времена КГБ, к охоте за этими технологиями были привлечены российские специалисты по промышленному шпионажу. Здесь в поле их зрения и попала телекоммуникационная корпорация «Софтбанк», ставшая целью их операций.",
      "japanese": "そこでKGB時代からいる、テクノロジーを専門に狙うロシアのスパイ集団などが動く中、日本のソフトバンクもターゲットになったのではないかと考えています。"
    },
    {
      "russian": "Коидзуми: Многие утверждают, что в результате этих операций на данном этапе произошла утечка всего лишь некоторых технических руководств по эксплуатации телекоммуникационного оборудования и станций мобильной связи. Можно ли говорить о том, что эти операции в дальнейшем могли перерасти в получение более важной информации?",
      "japanese": "小泉：今のところ流出したデータは基地局の取扱説明書のようなものと言われていますが、これがもっと重要な情報につながっている可能性もあるのですか。"
    },
    {
      "russian": "Ямада: Конечно, такая возможность существовала. В разведке так принято: операция обычно начинается с каких-то довольно простых заданий, а потом уровень их сложности и важности постепенно возрастает. Я вполне допускаю, что в данном случае операция действительно была прервана посередине.",
      "japanese": "山田：その可能性もありますが、このような工作では最初は易しいところから情報を抜かせて、徐々に重要度の高いものへとハードルをあげていくので、工作の途中だった可能性の方が高いのかなと思います。"
    },
    {
      "russian": "Коидзуми: По имеющимся сведениям, денежное вознаграждение бывшего сотрудника «Софтбанка» за одну встречу составляло несколько десятков тысяч иен (сотен долларов — прим. ред).",
      "japanese": "小泉：報道によれば、ソフトバンクの元社員がスパイからもらっていた報酬は、1回につき数万円程度。"
    },
    {
      "russian": "Поговаривают, что за более ценную информацию разведчики платят по нескольку миллионов иен (тысяч долларов).",
      "japanese": "もっと大きな情報なら何百万円という話だったのかもしれませんね。"
    },
    {
      "russian": "В 2000 году был случай с арестом капитана 3 ранга японских военно-морских сил, который передавал информацию капитану 1 ранга ВМФ России.",
      "japanese": "2000年に海上自衛隊の三佐がロシアの海軍大佐に情報を渡していたとして逮捕される事件が起きました。"
    },
    {
      "russian": "Это так называемое «дело Богаченкова». Тогда за некие учебные материалы японский военный получал каждый месяц несколько десятков тысяч иен.",
      "japanese": "「ボカチョンコフ事件」と呼ばれますが、このケースでは、教範レベルの資料で毎月数十万円をもらっていた。"
    },
    {
      "russian": "Если бы это дело получило развитие, то за действительно важную информацию о деятельности японских ВМС он, вероятно получал бы уже по нескольку миллионов иен.",
      "japanese": "もっと工作が進んでいけば、実際の海自の運用に関する資料が何百万円単位で買われていたかもしれない。"
    },
    {
      "russian": "Поскольку в деле «Софтбанка» речь шла о нескольких десятках тысяч иен, то, судя по всему, операция еще не достигла продвинутой стадии.",
      "japanese": "今回は数万円ですから、まだ工作が進んでいなかったのでしょう。"
    },
    {
      "russian": "Иногда российские шпионы не представляются сотрудниками российского торгпредства",
      "japanese": "「通商代表部」とは名乗らない"
    },
    {
      "russian": "Ямада: Хотя с российским торговым представительством уже неоднократно возникали подобные последнему дела, все опять повторяется вновь.",
      "japanese": "山田：ロシアの在日通商代表部には“前科”がたくさんあるにもかかわらず、同じことが繰り返されます。"
    },
    {
      "russian": "Нельзя ли Японии изыскать какие-то способы по упреждению таких случаев и защите от них?",
      "japanese": "もう少し日本側が警戒したり防いだりする方法はないのでしょうか。"
    },
    {
      "russian": "Коидзуми: Разумеется, японские власти держат под каким-то контролем деятельность торгпредства России. Известно, что какое-то число сотрудников торгпредства только прикрываются его «крышей», но на самом деле на торгпредство не работают. То же самое происходит и в посольстве России.",
      "japanese": "小泉：当然、日本の当局はロシアの在日通商代表部をチェックしていると思いますが、情報機関員たちは隠れ蓑として通商代表部を名乗っているだけで、実際に通商代表部に出勤しているわけではないでしょう。"
    },
    {
      "russian": "Если работавший с японским моряком сотрудник военного представительства был официально аккредитован как его сотрудник, то в посольстве есть много других военных, не раскрывающих свою принадлежность к разведке.",
      "japanese": "在日ロシア大使館の武官も同様で、本当に自衛隊との連絡業務を担っている人たちは大使館に出勤するでしょうが、そうではない武官がたくさんいるはずです。"
    },
    {
      "russian": "Ямада: Иногда они используют и различные другие прикрытия.",
      "japanese": "山田：普段は他の肩書きで動いているのですよね。"
    },
    {
      "russian": "Коидзуми: Да, например,  работавший с бывшим сотрудником «Софтбанка» российский разведчик изначально не представлялся сотрудником торгпредства.",
      "japanese": "小泉：ソフトバンクの元社員に接近したスパイも「通商代表部」とは名乗っていなかったのですよね。"
    },
    {
      "russian": "А известный советский разведчик Рихард Зорге вообще выступал в качестве «корреспондента ряда немецких газет».",
      "japanese": "ソ連のスパイだったリヒャルト・ゾルゲも「ドイツの新聞記者」と言っていました。"
    },
    {
      "russian": "С обычной российской внешностью человек может представиться гражданином любой европейской страны, и японец не поймет, откуда он на самом деле.",
      "japanese": "一般的なロシア人の風貌だと、どこのヨーロッパ人を自称されても日本人には分からないでしょう。"
    },
    {
      "russian": "Ямада: Иностранные шпионы, занимающиеся разведывательной деятельностью в какой-то стране, обязательно досконально изучают ее и готовятся к своим операциям.",
      "japanese": "山田：スパイの仕事をしている人たちは、担当する国のことを徹底的に学び、その国で工作するための訓練を行う。"
    },
    {
      "russian": "Они тщательно выбирают свои цели и определяют подходы к ним. Если они работают в Японии, то, как правило, хорошо знают ее и понимают психологию японцев.",
      "japanese": "かなり周到に準備をしてからターゲットを決めて接近するので、日本のことも日本人のこともよく分かっているはずです。"
    },
    {
      "russian": "Так, например, упомянутый бывший сотрудник «Софтбанка» признался, что иногда его мучили сомнения — «не является ли его визави русским шпионом». Но вместо того, чтобы проявить в отношениях со своим знакомым больше бдительности, этот японец говорил себе, что, мол «задавать собеседнику слишком личные вопросы неудобно».",
      "japanese": "ソフトバンクの元社員は「ロシア人のスパイではないかと思った」と供述しているそうですが、それならもっと相手を疑ってもいいのに、日本人には“あまり深く聞くのも悪いしなあ”という遠慮が働く。"
    },
    {
      "russian": "И российские разведчики действуют, полностью осознавая такие национальные особенности японцев.",
      "japanese": "そういう特性を分かったうえで工作するのでしょう。"
    },
    {
      "russian": "Коидзуми: Я думаю, что если в Японии в отношении тех людей, которые имеют дело с секретной информацией, систематически не пропагандировать мысль о том, что им нельзя контактировать с иностранцами, то случаи, подобные описанным выше, будут повторяться из раза в раз.",
      "japanese": "小泉：機密情報を扱う人に対しては、そもそも気軽に外国人と接してはいけない立場にあるということを公の制度として区分けしないと、このようなケースは防ぎきれないと思います。"
    },
    {
      "russian": "Ямада: В Америке лица, имеющие допуск к документам с грифом «совершенно секретно», должны получать предварительное разрешение на контакты с иностранцами.",
      "japanese": "山田：アメリカでは、トップシークレットのセキュリティ・クリアランスを持っている人は、外国人に会う前に許可を取ったりしている。"
    },
    {
      "russian": "Японцы не понимают, что информация из сферы высоких технологий может быть использована во вред нашей стране",
      "japanese": "技術が悪用されるという意識がない"
    },
    {
      "russian": "Ямада: Японские университеты тоже становятся ареной разведывательной деятельности иностранных шпионов. Как обстоят в них дела с вопросами безопасности?",
      "japanese": "山田：日本の大学もスパイ活動の舞台になったりしますが、セキュリティ対策はいかがですか。"
    },
    {
      "russian": "Коидзуми: Многие крупные японские университеты из «высоких побуждений» выступают против проведения в них военных исследований. А вот что касается региональных университетов, то они не очень беспокоятся о том, в каких целях будут использованы их разработки. Такой «сознательности» у них нет.",
      "japanese": "小泉：日本の大学は軍事研究反対という立場で、それは崇高な理念なのですが、他方で自分たちの開発している技術が何に使われ得るか、という意識があまりない。"
    },
    {
      "russian": "Ямада: Именно так!",
      "japanese": "山田：その通り！"
    },
    {
      "russian": "Это похоже на ситуацию с утечками данных о персонале компаний. Об этом просто никто не задумывается.",
      "japanese": "流出した人材情報と同じで、そこまで思い至っていないのですよね。"
    },
    {
      "russian": "Коидзуми: Зачастую профессора и исследователи в университетах и институтах «зацикливаются» на том, что их разработки могут использоваться только в каком-то одном направлении. И совершенно не отдают себе отчета в том, что в руках людей со злыми намерениями, направления применения их знаний могут быть совершенно другими.",
      "japanese": "小泉：先生たちの大部分は、“これはこういう基礎研究に役立つ”というつもりで開発しているのだけども、それを悪意ある人が見ると、全く違う使い方ができるかもしれない。"
    },
    {
      "russian": "Не касаясь вопроса о доброй воле создателей ценного научного продукта, нужно сделать так, что, если такой продукт может использоваться в военных или разведывательных целях, должна быть создана строгая система обращения с ним.",
      "japanese": "つくっている人の意思はさておき、それが軍用や諜報用に使われ得るのであれば、管理しないといけませんよね。"
    },
    {
      "russian": "Часто такие системы не создаются потому, что дело идет о «внутриуниверситетской компетенции». Такой подход порождает множество проблем.",
      "japanese": "大学の中のことだから、という理由で管理がなされないのは、非常に問題だと思います。"
    },
    {
      "russian": "Ямада: Я имел опыт стажировки в Массачусетском технологическом институте (MIT) и могу сказать, что там существует очень продуманный и строгий режим безопасности.",
      "japanese": "山田：僕はマサチューセッツ工科大学（MIT）に留学していましたが、セキュリティ対策は徹底していました。"
    },
    {
      "russian": "Внутренняя информация не может передаваться посторонним лицам извне. Я помню, что даже небольшой вопрос обычно требует многочисленных письменных согласований.",
      "japanese": "中で得た情報は外部の人に出さないなど、細かい条項にたくさんサインさせられたのを覚えています。"
    },
    {
      "russian": "Что же касается японских университетов, то известно, что они сильно пострадали в результате развернутой Ираном в 2013 году и продолжавшейся целых 5 лет массированной кибератаки на более чем 300 высших учебных и исследовательских учреждений в 22 странах мирах.",
      "japanese": "日本の大学は、イランが2013年から5年にわたって世界22カ国・300超の大学に一斉サイバー攻撃を仕掛けた際、かなり攻撃されました。"
    },
    {
      "russian": "И до сих пор иранцы по всему миру ищут открытые компьютерные сети, и во все из них внедряются.",
      "japanese": "今は世界中にポートの開いているコンピューターがどれだけあるか調べられるので、彼らは入れるところにはすべて入ろうとします。"
    },
    {
      "russian": "Коидзуми: Если говорить военными категориями, то в тех случаях, когда с вашей стороны фронта скапливается слишком много лиц, симпатизирующих противнику, этот фронт обязательно будет прорван.",
      "japanese": "小泉：軍隊の考え方で言うと、まず戦線があり、そこで敵味方が対峙しているわけですが、戦線は必ず破られます。"
    },
    {
      "russian": "Поэтому так важно иметь надежные охранные части в своих тылах.",
      "japanese": "だからこそ、後方に予備隊を配している。"
    },
    {
      "russian": "Ямада: Действительно. Это так называемый эффект «дыр в системе безопасности».",
      "japanese": "山田：なるほど、セキュリティー・ホールですね。"
    },
    {
      "russian": "Коидзуми: Да, и такие «дыры» в общем-то известны.",
      "japanese": "小泉：そうです。 セキュリティー・ホールはできるに決まっているのです。"
    },
    {
      "russian": "Я думаю, что в Японии и государство, и частный бизнес, что-то предпринимают в плане их закрытия. Но если вдруг эти «дыры» массово прорвутся, то нам не избежать национального ЧП.",
      "japanese": "日本でも国や企業はそういうつもりで対策を取っているのだと思いますが、いざ破られると「不祥事」と言われる。"
    },
    {
      "russian": "Решающим фактором при этом является не сам «прорыв фронта», а понимание того, как следует устранять этот «прорыв» и достаточно ли усилий приложено к тому, чтобы купировать ситуацию.",
      "japanese": "重要なのは破られたこと自体ではなく、破られたからどんな風に手当てをしたか、しきれなかったか、ということではないかと思います。"
    },
    {
      "russian": "Ямада: Здесь я хочу привести свои разговоры с многочисленными сотрудниками Интерпола (ICPO), занимающимися кибербезопасностью.",
      "japanese": "山田：まさにインターポール（国際刑事警察機構、ICPO）でサイバーセキュリティ部門のトップを務めた人物が言っていました。"
    },
    {
      "russian": "Они всегда с удивлением задавали мне вопрос: «Почему в Японии всегда говорят об \"утечке\" информации, а не ее \"краже\"?».",
      "japanese": "「なぜ日本では、情報が『漏れた』という言い方をして、『盗まれた』と言わないのか」と。"
    },
    {
      "russian": "В слове «утечка» есть оттенок того, что это дело какой-то конкретной компании, ее компетенции. А не лучше ли все-таки определять такие ситуации как «кражи», пусть это и более горько для бизнеса.",
      "japanese": "「漏れた」という言葉には、会社の問題、会社の責任というニュアンスがありますが、悪いのは「盗んだ」方ではないかと言うのです。"
    },
    {
      "russian": "Судя по всему, корпорация «Мицубиси дэнки» принимала разноплановые и многочисленные меры по обеспечению своей кибербезопасности. И все же до конца обеспечить ее не смогла.",
      "japanese": "三菱電機も、きっちり多層でサイバーセキュリティ対策を取っていたはずですが、それでも防ぎきれなかった。"
    },
    {
      "russian": "Если привить общественности мысль, что случившийся инцидент — это не результат «ошибки» компании, а итог того, что атаковавшая сторона оказалась сильнее, то и для компании будет легче пойти на признание совершенной в отношении нее «кражи».",
      "japanese": "それは彼らの「ミス」ではなく、攻撃側が優れていたからだという意識になれば、「盗まれた」方の企業も公表しやすい。 サイバーセキュリティに対する意識改革が必要です。"
    }
  ]
}