{
  "id": "46",
  "title": {
    "russian": "Китай инвестирует в развитие туризма на приграничном с Россией острове семь миллиардов юаней",
    "japanese": "投資額７０億元！中国、中露国境の島で観光振興も住民冷ややか　日本人は事前申請ないと渡れず…"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20170315/238882908.html",
    "japanese": "http://www.zakzak.co.jp/society/foreign/news/20170313/frn1703131729010-n1.htm"
  },
  "sentences": [
    {
      "russian": "В 2008 году Россия и Китай урегулировали территориальную проблему, связанную с островом Большой Уссурийский. На своей половине и в окрестностях Китай активно вкладывается в туристическую отрасль.",
      "japanese": "中国とロシアが２００８年に領土問題を解決した中露国境、大ウスリー（中国名・黒瞎子）島の約半分の中国領とその周辺で中国が観光振興に力を入れている。"
    },
    {
      "russian": "КНР стремительно развивает инфраструктуру: в 2012 году был построен подвесной мост на остров, чтобы туда можно было попасть на автомобиле.",
      "japanese": "中国は島に車で直接入ることができるつり橋を１２年に開通させるなどインフラの整備も着々と進めている。"
    },
    {
      "russian": "Уезд Фуюань провинции Хэйлунцзян, куда входит остров, находится на восточном рубеже Китая.",
      "japanese": "島がある黒竜江省撫遠市は中国の最東端。"
    },
    {
      "russian": "Летом остров, на котором удалось восстановить суверенитет, посещает большое количество туристов, однако зимой туристов практически нет из-за сильных холодов.",
      "japanese": "主権を回復した島を一目見ようと夏場には多くの観光客が訪れるが、冬場は厳しい寒さのため訪れる人はわずか。"
    },
    {
      "russian": "Чтобы сделать остров местом международного туризма, необходимо решить множество задач. Сейчас иностранцам приходится подавать заявки заранее и так далее.",
      "japanese": "外国人は事前の審査が必要など国際的な観光地としては課題も少なくない。"
    },
    {
      "russian": "Остров Большой Уссурийский был открыт для туризма в 2011 году. С каждым годом туристический поток увеличивается.",
      "japanese": "大ウスリー島への観光は１１年に一般開放され、年々増加傾向にある。"
    },
    {
      "russian": "По информации местных туристических компаний, летний туризм на Большой Уссурийский контролируют государственные туристические предприятия. По их словам, в прошлом году в день остров посещало около пяти тысяч туристов.",
      "japanese": "地元の観光業者によると夏場の大ウスリー島への観光は国有企業が管理し、昨年は１日に５０００人ほどの旅行者が島を訪れたという。"
    },
    {
      "russian": "«Я хотел своими глазами увидеть возвращенные территории, поэтому приехал сюда», — делится своими впечатлениями студент, который приехал на остров из провинции Фуцзянь и остановился в скромной гостинице, стоимость проживания в которой стоит 60 юаней за ночь.",
      "japanese": "「戻ってきた領土をこの目でぜひ見てみたくて、ここまで来た」。 福建省から撫遠に来た男子大学生は１泊約６０元（約９９１円）の簡易宿泊所で島上陸への期待を語った。"
    },
    {
      "russian": "Местные жители надеются, что туризм будет способствовать оживлению региона, однако нередки случаи, когда температура воздуха падает ниже минус 30 градусов. Зимой, когда солнце садится примерно в 16 часов, на острове можно увидеть только редких пеших туристов.",
      "japanese": "地元では観光客による街の活性化への期待が強いが、氷点下３０度を下回ることも珍しくなく、午後４時ごろには日が暮れる冬場は若いバックパッカーらがわずかに訪れる程度だ。"
    },
    {
      "russian": "В январе этого года я попытался поехать на остров на машине. Военнослужащий, стоявший на пропуском пункте, потребовал предъявить паспорт.",
      "japanese": "今年１月、橋を通って島に渡ろうとしたところ、警備に当たっていた軍人がパスポートの提出を要求。"
    },
    {
      "russian": "«Чтобы попасть на остров, японцам необходимо подавать заявку заранее», — заявил он.",
      "japanese": "「日本人は事前申請がないと渡ることができない」と告げられた。"
    },
    {
      "russian": "На острове ведется строительство различных туристических мест: недалеко от границы с Россией возводится пагода в китайском стиле. Тем не менее глава КНР Си Цзиньпин, посетивший остров в мае прошлого года, распорядился следить за охраной природы, что идет вразрез с программой активного развития острова.",
      "japanese": "島中央付近のロシアとの国境付近に中国風の塔を建設するなど観光スポットづくりも進むが、昨年５月に島を訪れた習近平国家主席は自然保護を重視した振興を指示しており、島内は過度な開発とは一線を画す方針だ。"
    },
    {
      "russian": "При этом в окрестностях Фуюань идет строительство различных учреждений, предназначенных для развития торговых и туристических отношений с Россией.",
      "japanese": "一方で島に近い撫遠郊外では、旅行客誘致やロシアとの貿易を目的とした複合施設の建設が進む。"
    },
    {
      "russian": "По информации китайских СМИ, это колоссальный проект: общая сумма инвестиций составит около семи миллиардов юаней.",
      "japanese": "中国メディアによると、投資額は約７０億元にのぼる巨大プロジェクトだ。"
    },
    {
      "russian": "Тем не менее местные жители настроены крайне скептически: они считают, что строительство крупных учреждений в таком отдаленном регионе не принесет прибыли.",
      "japanese": "しかし地元住民からは「こんな辺境の地に大きな施設を建ててももうからないのは見えている」と冷めた声もある。"
    }
  ]
}