{
  "id": "47",
  "title": {
    "russian": "Почему в России нет бродячих собак?",
    "japanese": "ロシアで野良犬を見ない理由は…"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20190503/244981509.html",
    "japanese": "https://www.iza.ne.jp/kiji/world/news/190418/wor19041815230011-n1.html"
  },
  "sentences": [
    {
      "russian": "Прошло восемь месяцев с тех пор, как меня перевели в Россию.",
      "japanese": "ロシア赴任から８カ月が過ぎた。"
    },
    {
      "russian": "Холод спал, и лица людей немного просветлели.",
      "japanese": "ようやく寒さも和らぎ、街を行く人々の顔もどこか明るい。"
    },
    {
      "russian": "Одна из вещей, которая меня удивляет, — это полное отсутствие в Москве бродячих собак.",
      "japanese": "赴任後、驚いていることの一つは、モスクワで一度も野良犬を見ていないことだ。"
    },
    {
      "russian": "Пять лет назад я учился в Санкт-Петербурге, втором по величине городе в России, и там я часто встречал бродячих собак.",
      "japanese": "サンクトペテルブルクに留学していた５年前は、ロシア第２の都市でありながら、野良犬は頻繁に見かけていた。"
    },
    {
      "russian": "Я выяснял причину их исчезновения, и пришел к Чемпионату мира по футболу, который проходил в России в прошлом году.",
      "japanese": "野良犬が消えた理由を調べると、昨年のサッカーＷ杯ロシア大会に行き着いた。"
    },
    {
      "russian": "Дело в том, что в преддверии мундиаля власти отлавливали бродячих собак по всем городам и усыпляли их.",
      "japanese": "大会前に当局が各都市で野良犬を大量に捕獲し、殺処分したのだ。"
    },
    {
      "russian": "Я понимаю, что они не хотели, чтобы болельщики увидели улицы с бездомными собаками, а также заботились о безопасности, но я люблю животных, и мне стало грустно от этого.",
      "japanese": "安全性の確保や外国観戦客に野良犬がうろつく街を見せたくないという考えは理解できなくもないが、動物好きな記者として悲しくなった。"
    },
    {
      "russian": "Кстати, на днях я побывал в командировке в Херсоне и Крыму, и там было много бродячих собак.",
      "japanese": "そんな折、先日出張したウクライナ南部ヘルソンやロシアが併合したクリミア半島では野良犬を数多く見かけた。"
    },
    {
      "russian": "Они гуляют вдоль дорог, по которым носятся местные водители, или ищут еду на свалках…",
      "japanese": "しかし、猛スピードで車が行き交う道路脇をとぼとぼ歩いていたり、ごみ山の中で食べ物をあさっていたり…。"
    },
    {
      "russian": "Я даже несколько раз видел мертвых собак, задавленных на дороге.",
      "japanese": "車にひかれた死体も何度も目にした。"
    },
    {
      "russian": "Я вспомнил свою собаку, которая живет у нас с комфортом, и эти отличия условий вызвали у меня очередную боль.",
      "japanese": "日本でぬくぬくと暮らすわが家の犬との境遇の違いに、別の意味で心が痛んだ。"
    },
    {
      "russian": "Безусловно, в Японии также бездушные хозяева бросают собак или усыпляют их.",
      "japanese": "無論、心ない飼い主のせいで捨てられたり、殺処分されたりする犬がいるのは日本も同じだ。"
    },
    {
      "russian": "Возможно, для собаки лучше стать бродячей, но при этом остаться в живых.",
      "japanese": "野良犬になっても生きていけるだけ、ましかもしれない。"
    },
    {
      "russian": "Тем не менее собака — это животное, которое счастливо жить с человеком.",
      "japanese": "それでも本来、犬は人間と暮らすことを喜ぶ動物だ。"
    },
    {
      "russian": "Я молюсь, чтобы животных, страдающих от человеческого эгоизма, стало меньше.",
      "japanese": "人間のエゴで苦しむ動物が少しでも減ることを願ってやまない。"
    }
  ]
}