{
  "id": "48",
  "title": {
    "russian": "Япония на передовой санкционной войны с Россией",
    "japanese": "日本こそ対露制裁の旗振り役に"
  },
  "url": {
    "russian": "https://inosmi.ru/world/20141002/223390773.html",
    "japanese": "http://www.iza.ne.jp/kiji/column/news/141001/clm14100105030001-n1.html"
  },
  "sentences": [
    {
      "russian": "В конце сентября в связи с ситуацией на Украине правительство Японии ввело дополнительные санкции против России.",
      "japanese": "日本政府は９月下旬、ウクライナ問題に関する対露追加制裁を発表した。"
    },
    {
      "russian": "Тем не менее, и в этот раз оно стремилось показать, что общается с G7 скрепя сердце.",
      "japanese": "だが今回も、Ｇ７（先進７カ国）に渋々おつき合いする様子が見え隠れする。"
    },
    {
      "russian": "Первые антироссийские санкции не содержали запрет на въезд российских чиновников, и Японию триумфально посетил ближайший соратник Путина Сечин.",
      "japanese": "１回目の制裁がロシア要人の入国を禁じていなかったため、プーチン大統領の「側近中の側近」、セーチン氏は大手を振って来日している。"
    },
    {
      "russian": "Иными словами, санкции против РФ были не только запоздалыми, но и недостаточными.",
      "japanese": "要するに、日本側の対露制裁は遅すぎるばかりか不十分なのである。"
    },
    {
      "russian": "Я хотел бы объяснить эту мою позицию — в трех пунктах.",
      "japanese": "そのような感想を私が抱く理由を、３点に限って指摘する。"
    },
    {
      "russian": "Крым и «Северные территории» — проблемы одного порядка",
      "japanese": "クリミアと北方領土は同根"
    },
    {
      "russian": "Во-первых, проблемы «Северных территорий» и Крыма являются схожими с той точки зрения, что эти территории были отобраны и переведены под юрисдикцию другого государства.",
      "japanese": "第１に、己の領土をいわれなく奪われて実効支配されているという点で、北方領土とウクライナ南部のクリミア半島の問題が同根であること。"
    },
    {
      "russian": "Япония и Украина являются жертвами незаконных действий со стороны СССР и России, основанных на применении военной силы.",
      "japanese": "日本とウクライナはともに、旧ソ連ないしは継承国ロシアによる軍事力の行使による、明らかな国際法違反行為の犠牲者という境遇にある。"
    },
    {
      "russian": "Следовательно, Япония должна не просто принимать участие в антироссийских санкциях со стороны G7, а скорее быть их инициатором.",
      "japanese": "したがって、日本はＧ７の対露制裁に単に参画するだけではなく、むしろ、率先垂範して制裁の旗振り役を務めてもおかしくないのである。"
    },
    {
      "russian": "Тем не менее, создается впечатление, что администрация Абэ предпочитает юлить.",
      "japanese": "ところが、安倍晋三政権は次のような理屈をこねているかにみえる。"
    },
    {
      "russian": "Наша страна мечтает о том, чтобы Россия вернула ей острова.",
      "japanese": "わが国にはロシアに北方領土を返還させるという悲願がある。"
    },
    {
      "russian": "И в условиях, когда для этого сложились определенные условия, власти не хотят активно выступать за антироссийские санкции и тем самым ухудшать обстановку, которая только начала складываться.",
      "japanese": "そのための環境整備が曲がりなりにも進捗しつつある現在、対露制裁に余り熱心な姿勢を示して折角改善しつつある雰囲気をぶち壊す愚を犯したくない、と。 右は、説得力を欠く主張と評さざるを得ない。"
    },
    {
      "russian": "Если правительство колеблется в вопросе санкций против РФ по этой причине, получается, что Япония является эгоистичным государством, использующим двойные стандарты.",
      "japanese": "そのような理由で対露制裁に躊躇（ちゅうちょ）するなら、日本は二重基準を採る利己的な国家に堕すからである。"
    },
    {
      "russian": "То есть, с одной стороны, оно активно пытается вернуть свои территории, а с другой не хочет оказать содействие другой стране, оказавшейся в схожей ситуации.",
      "japanese": "つまり、自国領土を取り戻すことには熱心な一方、他国が同様の仕打ちを蒙（こうむ）った場合は非協力を決め込む。"
    },
    {
      "russian": "Японии следует занять прямо противоположную позицию.",
      "japanese": "むしろ、その逆こそが日本として取るべき正しい態度だろう。"
    },
    {
      "russian": "Прошло целых 69 лет после того, как Россия захватила Южные Курилы.",
      "japanese": "戦後日本は６９年の長きにわたり、領土が略奪される悲劇を経験している。"
    },
    {
      "russian": "Следовательно, Япония лучше всех из G7 понимает чувства Украины и должна занять самую активную позицию в отношении антироссийских санкций в связи с Крымом и другими проблемами.",
      "japanese": "したがって、Ｇ７諸国でウクライナの憤りや心情を最も良く理解する立場にあり、クリミアなどをめぐる対露制裁に最も積極的な姿勢を取ることに吝（やぶさ）かではない、と。"
    },
    {
      "russian": "Нельзя забывать о сигналах Китаю и Южной Корее",
      "japanese": "中韓へのシグナル忘れるな"
    },
    {
      "russian": "Есть вторая причина, по которой Япония должна ввести жесткие санкции против РФ.",
      "japanese": "わが国が厳しい制裁をロシアに科さなければならない第２の理由がある。"
    },
    {
      "russian": "Дело в том, что наша страна находится в состоянии территориального конфликта с КНР и РК.",
      "japanese": "日本が韓国や中国との間で領土紛争を抱えているという事情である。"
    },
    {
      "russian": "Южная Корея незаконно владеет исконно японским архипелагом Такэсима (Токто), а Китай ищет момент, чтобы отобрать у Японии острова Сенкаку (Дяоюйдао).",
      "japanese": "つまり、韓国は目下、日本固有の領土である竹島を不法占拠中であり、中国も隙あらば日本から尖閣諸島を奪おうと虎視眈々（たんたん）と機会を狙っている。"
    },
    {
      "russian": "Что нас ждет, если в таких условиях администрация Абэ будет непоследовательной при обсуждении проблем, связанных с Крымом и «северными территориями»?",
      "japanese": "そのような状況下で、安倍政権がクリミアなどウクライナの問題と北方領土の問題について首尾一貫しない態度を示すならば、どうであろう。"
    },
    {
      "russian": "Это приведет к тому, что Пекину и Сеулу, с интересом наблюдающими за реакцией Японии, будет послан ошибочный сигнал.",
      "japanese": "日本の対応を刮目（かつもく）して見守っている北京やソウルに対して、誤解を招くメッセージを発信することになるだろう。"
    },
    {
      "russian": "Внешняя политика — не только прямые действия в отношении партнера.",
      "japanese": "外交活動は、相手側に直接向けた言動だけによって行われるとは限らない。"
    },
    {
      "russian": "Ее можно проводить и на примере третьих лиц.",
      "japanese": "必ずしも当事者でない第三国に対する言動を通じても展開される。"
    },
    {
      "russian": "Такая политика называется «дипломатией примеров».",
      "japanese": "いわゆる、diplomacy by examples（例示外交）である。"
    },
    {
      "russian": "В этом смысле Демократическая партия Японии совершает фатальную ошибку.",
      "japanese": "その意味で、民主党政権は、袴田茂樹・新潟県立大学教授がよく引かれるように、致命的な過ちを犯している。"
    },
    {
      "russian": "Несмотря на то, что в июле 2012 года премьер-министр РФ Медведев нанес оскорбление нашей стране, вновь посетив Кунашир, министр иностранных дел Японии Коитиро Гэмба (Koichiro Gemba) встретился с Путиным в Сочи.",
      "japanese": "２０１２年７月、ロシアのメドベージェフ首相が国後島再訪という「屈辱」をわが国に与えたにもかかわらず、玄葉光一郎外相はわざわざプーチン露大統領を保養先のソチに訪ねた。"
    },
    {
      "russian": "Даже подарил ему щенка акита-ину.",
      "japanese": "秋田犬の土産まで持参して。"
    },
    {
      "russian": "Не только Россия сделала выводы из мягкой позиции Японии в отношении отобранных территорий.",
      "japanese": "奪われた領土に関するかくも鈍感な日本の態度から学んだのは、ロシアだけではなかった。"
    },
    {
      "russian": "Президент РК Пак Кын Хе уже осмелилась посетить Такэсиму, а Китай раздражает Японию такими неприкрытыми провокациями, как, например, столкновение близ островов Сенкаку китайского рыболовецкого судна с японскими кораблями службы безопасности.",
      "japanese": "韓国の李明博大統領は早速、竹島上陸を敢行し、中国も尖閣諸島沖で海上保安庁の巡視船に中国漁船を衝突させるといった露骨な対日揺さぶり行動を起こしている。"
    },
    {
      "russian": "«Важно держаться оного курса с США»",
      "japanese": "≪対米協調路線を貫く重要性≫"
    },
    {
      "russian": "В-третьих, на фоне украинского кризиса и присоединения Крыма администрации Абэ необходимо укреплять отношения с США.",
      "japanese": "ウクライナ危機、特にロシアによるクリミア併合で第３に肝要なのは、安倍政権が対米協調路線を貫くということである。"
    },
    {
      "russian": "После Второй мировой войны Япония сама себе запретила пользоваться военной силой для решения международных конфликтов.",
      "japanese": "戦後日本は国際紛争を武力で解決することを自らに禁じてきている。"
    },
    {
      "russian": "Профессор Гарвардского университета Джозеф Най (Joseph Nye) предрек поражение Японии в переговорах, приведя следующий пример.",
      "japanese": "ジョセフ・ナイ米ハーバード大教授は、常々引用しているように、次のような比喩を用いて、外交交渉における日本の敗北を予言している。"
    },
    {
      "russian": "«Представим, что есть боксер, который бьет только левой рукой, запретив себе пользоваться правой.",
      "japanese": "「もし、右手を用いることを自らに禁じて左手だけを使うボクサーがいると仮定しよう。"
    },
    {
      "russian": "Его противник, который прекрасно знает об этом, обязательно будет атаковать его с правой стороны».",
      "japanese": "そのことを熟知している相手ボクサーは、きっと彼の右側を攻めてくるにちがいない」と。"
    },
    {
      "russian": "Для Японии, которая после войны не могла полагаться на собственную военную мощь, союз с США стал гарантией безопасности страны.",
      "japanese": "自らの軍事力だけに頼り得ない戦後日本は、米国と同盟関係を組むことによって、初めて身の安全を確保し得てきた。"
    },
    {
      "russian": "Путинская Россия признала не обладающую ядерным оружием Японию в качестве крупной державы и партнера для переговоров именно потому, что за ней стоят Соединенные Штаты.",
      "japanese": "核兵器を持っていない日本を例えば、武力を信奉する「プーチンのロシア」が国家ないしは交渉相手として認めてきた背景には、日本の背後に米国が控えていることもあった。"
    },
    {
      "russian": "Вашингтон неоднократно заверял Токио в том, что архипелаг Сенкаку является субъектом японо-американского договора о безопасности и находится под юрисдикцией Японии.",
      "japanese": "尖閣諸島についていえば、米国は諸島が日本の施政権下にあり、日米安保条約の適用対象になると繰り返し保障してくれている。"
    },
    {
      "russian": "Как же это будет выглядеть, если японские власти попытаются избежать участия в антироссийских санкциях и не поддержат США?",
      "japanese": "そんな日本がウクライナ危機に際し米国の対露制裁方針に必ずしも賛同せず、何とかしてそれを逃れようとさえ試みるならば、どうであろう。"
    },
    {
      "russian": "Япония ведет себя как капризный ребенок, которого презирает весь мир, включая США. Существует реальная опасность того, что страны «большой семерки» перестанут воспринимать ее в качестве своего партнера.",
      "japanese": "日本の姿勢は身勝手な甘えん坊のように映り、米国をはじめ世界の各国に内心では蔑視され、事実上、Ｇ７内で仲間外れにされる危険さえはらむ。"
    }
  ]
}