{
  "id": "5",
  "title": {
    "russian": "«Нереальные расчеты» Путина, пригласившего Ким Чен Ына на переговоры с присутствием Синдзо Абэ",
    "japanese": "安倍総理も出席する会議に金正恩を招待したプーチンの「皮算用」"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20180609/242443007.html",
    "japanese": "https://www.mag2.com/p/news/361152"
  },
  "sentences": [
    {
      "russian": "Сообщается, что президент Путин пригласил председателя Трудовой партии Кореи Ким Чен Ына на экономический форум, который пройдет в сентябре в России.",
      "japanese": "プーチン大統領が9月に自国で行われる経済フォーラムに、金正恩朝鮮労働党委員長を招待したことが報じられています。"
    },
    {
      "russian": "В связи с запланированным присутствием на данном форуме премьер-министра Синдзо Абэ ожидается также осуществление «переговоров в верхах между Японией и Северной Кореей», но прежде всего возникает вопрос, почему же президент Путин пригласил председателя Кима?",
      "japanese": "同フォーラムには安倍総理も出席予定とのことで「日朝首脳会談」の実現も期待されるところですが、そもそもなぜプーチン大統領は金委員長を招くのでしょうか。"
    },
    {
      "russian": "В этот раз в бесплатном интернет-журнале «Журнал российской политики и экономики» автор и международный журналист, господин Ёсинори Китано, поместил анализ «проблемы Корейского полуострова для России», а также высказал предположения о том, что хочет сказать президент Путин своим приглашением председателя Кима.",
      "japanese": "今回の無料メルマガ『ロシア政治経済ジャーナル』では著者で国際関係ジャーナリストの北野幸伯さんが、「ロシアにとっての朝鮮半島問題」の分析を記すとともに、プーチン大統領が金委員長を招いてまで伝えたいメッセージの内容を推測しています。"
    },
    {
      "russian": "Почему Путин пригласил Ким Чен Ына?",
      "japanese": "プーチン、金正恩を招待、なぜ？"
    },
    {
      "russian": "Как сообщает «Дзидзи Пресс» (Jiji Press), президент Путин пригласил на сентябрьский Восточный экономический форум господина Ким Чен Ына.",
      "japanese": "ロシア大統領、9月の極東フォーラムに正恩氏招待＝外相訪朝で伝える"
    },
    {
      "russian": "Сообщение передано во время визита министра иностранных дел РФ в КНДР.",
      "japanese": "6/4（月）17:55配信"
    },
    {
      "russian": "Первый вице-спикер нижней палаты парламента России, господин Мельников, 4 июня сообщил, что президент Путин пригласил председателя Трудовой партии Кореи, Ким Чен Ына, на Восточный экономический форум, который состоится в сентябре во Владивостоке, расположенном на Дальнем Востоке.",
      "japanese": "【モスクワ時事】ロシア下院のメリニコフ第1副議長は4日、プーチン大統領が北朝鮮の金正恩朝鮮労働党委員長を9月に極東ウラジオストクで開催される「東方経済フォーラム」に招いたことを明らかにした。 モスクワを訪問した北朝鮮最高人民会議代表団との会合で語った。"
    },
    {
      "russian": "Сообщается, что «Восточный экономический форум» пройдет с 11 по 13 сентября.",
      "japanese": "「東方経済フォーラム」は、9月11日～13日に開催されるそうです。"
    },
    {
      "russian": "Премьер-министр Абэ тоже планирует принять в нем участие, поэтому, возможно, будут проведены «переговоры в верхах между Японией и КНДР».",
      "japanese": "安倍総理も参加される予定ですから、「日朝首脳会談」も行われるかもしれません。"
    },
    {
      "russian": "Но что же намеревается сказать Путин на встрече с Кимом?",
      "japanese": "ところでプーチンは、金に会って、何をいうつもりなのでしょうか？"
    },
    {
      "russian": "Давайте разберемся с самого начала.",
      "japanese": "基本から抑えておきましょう。"
    },
    {
      "russian": "В основе путинской России лежит вера в следующее: «Америка — это источник зла!».",
      "japanese": "プーチン・ロシアの本質は、「アメリカが悪の根源だ！ 」という信念です。"
    },
    {
      "russian": "Почему же сформировалось такое убеждение?",
      "japanese": "なぜ、そういう信念が形成されたのでしょうか？"
    },
    {
      "russian": "Во-первых, так гласило «коммунистическое учение».",
      "japanese": "まず、「共産主義教」がそう教えていた。"
    },
    {
      "russian": "Согласно коммунистическому учению, «капитализм — это источник зла».",
      "japanese": "共産主義教は、「資本主義が悪の根源」と教えます。"
    },
    {
      "russian": "И центром этого «злого» капитализма являются США (и Великобритания).",
      "japanese": "そして、「悪の資本主義の総本山は、アメリカ（とイギリス）である。"
    },
    {
      "russian": "Поэтому главным врагом СССР с 1917 по 1991 год были Соединенные Штаты и Великобритания.",
      "japanese": "それで、1917～1991年までつづいたソ連の主敵は、米英でした。"
    },
    {
      "russian": "Когда в конце 1991 года распался Советский Союз, отношения возрожденной России с США и Великобританией временно наладились.",
      "japanese": "1991年末にソ連が崩壊すると、新生ロシアと米英の関係は一時よくなった。"
    },
    {
      "russian": "Однако постепенно они стали ухудшаться.",
      "japanese": "しかし、関係は徐々に悪化していきました。"
    },
    {
      "russian": "Российская сторона утверждает, что причина этого состоит в том, что «Соединенные Штаты расширили НАТО».",
      "japanese": "ロシア側にいわせると、理由は、「アメリカがNATOを拡大したから」となります。"
    },
    {
      "russian": "Не стоит и говорить, что НАТО — это «антироссийский военный блок».",
      "japanese": "NATOは、いうまでもなく「反ロシア軍事ブロック」。"
    },
    {
      "russian": "После распада СССР число его членов увеличилось на 13 стран.",
      "japanese": "ソ連崩壊後、NATO加盟国は13か国増えた。"
    },
    {
      "russian": "Большинство из них — страны Восточной Европы, которые раньше находились в сфере влияния России (СССР).",
      "japanese": "そのほとんどは、かつてロシア（ソ連）の影響圏だった東欧の国々です。"
    },
    {
      "russian": "Государства Прибалтики для бывшего СССР, то есть России, являются «странами, которые раньше были своей территорией».",
      "japanese": "バルト3国は、旧ソ連、つまりロシアにとっては、「かつて自国領だった国々」である。"
    },
    {
      "russian": "Кроме того, США пытаются включить в НАТО Украину и Грузию, которые также входили в состав Советского Союза и сейчас являются соседями России.",
      "japanese": "さらに、アメリカは、これも旧ソ連で、ロシアの隣国、ウクライナ、グルジアをNATOに入れようとしている。"
    },
    {
      "russian": "«США все больше и больше расширяет антироссийский военный союз»",
      "japanese": "「反ロシア軍事同盟を、どんどん拡大している」"
    },
    {
      "russian": "Вот причины, по которым Путин ненавидит США.",
      "japanese": "プーチンがアメリカを憎悪している理由は、ここにあるのです。"
    },
    {
      "russian": "С западной частью России дело обстоит так, как я рассказал выше.",
      "japanese": "ロシアの西側は、こんな感じ。"
    },
    {
      "russian": "Но что же происходит с ее восточной частью?",
      "japanese": "東側はどうでしょうか？"
    },
    {
      "russian": "Здесь находятся союзники Соединенных Штатов — Япония и Южная Корея.",
      "japanese": "こちらには、アメリカの同盟国・日本と韓国がいる。"
    },
    {
      "russian": "Северная Корея позиционирует себя как «\"буферное государство\", которое предотвращает агрессию со стороны США».",
      "japanese": "北朝鮮の位置づけは、「アメリカの侵略を防ぐ『緩衝国家』」。"
    },
    {
      "russian": "Поэтому Путин ради государственной выгоды охраняет КНДР и Ким Чен Ына.",
      "japanese": "ですから、プーチンは、ロシアの国益のために北朝鮮と金を守ります。"
    },
    {
      "russian": "Но как же именно он охраняет Кима?",
      "japanese": "彼は、どうやって金を守っているのか？"
    },
    {
      "russian": "Здесь я не буду детально это описывать, так как текст получится чересчур длинным.",
      "japanese": "ここでは長くなるので詳述しません。"
    },
    {
      "russian": "Если вам это интересно, пожалуйста, прочитайте здесь.",
      "japanese": "興味のある方は、こちらをご一読ください。"
    },
    {
      "russian": "Проблема ядерного вооружения КНДР для Путина",
      "japanese": "プーチンにとっての北朝鮮核問題"
    },
    {
      "russian": "Как же относится Путин к проблеме ядерного вооружения КНДР?",
      "japanese": "では、プーチンにとって、北朝鮮核問題はどうなのでしょうか？"
    },
    {
      "russian": "Его позиция состоит в следующем.",
      "japanese": "彼は主張は、以下のとおりです。"
    },
    {
      "russian": "— поддерживать ядерное разоружение КНДР",
      "japanese": "北朝鮮の非核化を支持する"
    },
    {
      "russian": "— проблему следует решать посредством диалога (выступает против военных действий)",
      "japanese": "問題は、対話によって解決すべきである（戦争反対）"
    },
    {
      "russian": "Почему же все обстоит именно так?",
      "japanese": "なぜこういう話になるのでしょうか？"
    },
    {
      "russian": "Россия, несомненно, поддерживает ядерное разоружение КНДР.",
      "japanese": "ロシアが、北朝鮮の非核化を支持しているのは確かです。"
    },
    {
      "russian": "Однако причины этого отличаются от того, чем руководствуется Япония, США и Южная Корея.",
      "japanese": "しかし、その理由は、日本、アメリカ、韓国とは違う。"
    },
    {
      "russian": "Япония, Соединенные Штаты и Республика Корея выступают против ядерной программы Северной Кореи, «так как есть риск, что КНДР совершит на них ядерное нападение».",
      "japanese": "日米韓が、北の核に反対するのは、「核攻撃されるリスクがあるから」。"
    },
    {
      "russian": "Очень напряженная ситуация, правда?",
      "japanese": "とても深刻ですね。"
    },
    {
      "russian": "С другой стороны, перед Россией не стоит угроза «быть атакованной атомным оружием со стороны КНДР».",
      "japanese": "一方、ロシアには、「北から核攻撃される」というリスクがありません。"
    },
    {
      "russian": "Но Россия хочет поддерживать состояние «ядерной олигополии», поэтому она выступает против ядерной программы КНДР.",
      "japanese": "しかし、ロシアは「核の寡占状態を維持したい」ので北の核に反対します。"
    },
    {
      "russian": "Если будет высказано мнение, что «ядерная программа Северной Кореи — это норма», то исчезнут основания для того, чтобы препятствовать ядерному вооружению Японии или Южной Кореи.",
      "japanese": "もし「北の核はOK」という話になれば、日本や韓国の核武装を阻止できる根拠がなくなってしまう。"
    },
    {
      "russian": "Возникает также вопрос, почему Россия выступает против войны и за ведение диалога?",
      "japanese": "次に、なぜロシアは、戦争反対、対話支持なのでしょうか？"
    },
    {
      "russian": "Это вполне понятно.",
      "japanese": "これは、わかりますね。"
    },
    {
      "russian": "Если случится война, то точно выиграют США.",
      "japanese": "戦争になれば、必ずアメリカが勝つ。"
    },
    {
      "russian": "В этом случае «буферное государство» исчезнет, и велика вероятность, что после войны с Северной Кореей на границе России и КНДР будет создана американская база.",
      "japanese": "そうなると、「緩衝国家」は消滅し、戦後、ロシアと北の国境に米軍基地ができる可能性が高い。"
    },
    {
      "russian": "Это будет очень проблематично.",
      "japanese": "これは困ります。"
    },
    {
      "russian": "Что Путин скажет Киму?",
      "japanese": "プーチンは、金に何をいうか？"
    },
    {
      "russian": "Все зависит также и от результатов переговоров в верхах между США и КНДР 12 июня.",
      "japanese": "6月12日の米朝首脳会談でどうなるかにもよりますが。"
    },
    {
      "russian": "Но я думаю, что сообщение, которое Путин передаст Киму, останется тем же.",
      "japanese": "それでも、プーチンが金に伝えるメッセージは、同じだと思います。"
    },
    {
      "russian": "То есть оно будет звучать примерно так: «Ни в коем случае, ни в коем случае, ни в коем случае не верьте США!».",
      "japanese": "つまり、「決して、決して、決してアメリカを信じるな！ 」。"
    },
    {
      "russian": "Путин выступил против войны в Ираке, которую вели Соединенные Штаты.",
      "japanese": "プーチンは、アメリカのイラク戦争に反対でした。"
    },
    {
      "russian": "Однако Хусейна защитить не удалось, и он был убит.",
      "japanese": "しかし、守り切れず、フセインは殺された。"
    },
    {
      "russian": "Путин также был против нападения на Ливию со стороны США, Великобритании и Франции в 2011 году.",
      "japanese": "プーチンは、2011年の米英仏によるリビア攻撃に反対でした。"
    },
    {
      "russian": "Но в то время он был премьер-министром, а президентом был Медведев, который очень хорошо относится к США.",
      "japanese": "しかし、彼は当時首相で、大統領はアメリカ好きのメドベージェフだった。"
    },
    {
      "russian": "Медведев, запутанный действиями США, бросил на произвол судьбы Каддафи.",
      "japanese": "メドは、アメリカに取り込まれ、カダフィを見捨てた。"
    },
    {
      "russian": "В итоге Каддафи был убит.",
      "japanese": "結果、カダフィは殺されました。"
    },
    {
      "russian": "И сейчас Путин охраняет Асада в Сирии.",
      "japanese": "そしてプーチンは今、シリアのアサドを守っています。"
    },
    {
      "russian": "Соединенные Штаты рьяно поддерживали «противников Асада», но спустя семь лет гражданской войны все еще не могут одержать верх над ним.",
      "japanese": "アメリカは、熱心に「反アサド」を支援していましたが、7年の内戦を経て、いまだにアサドを倒せないでいる。"
    },
    {
      "russian": "Вероятно, Россия будет и дальше, насколько возможно, охранять главу «буферного государства», Ким Чен Ына.",
      "japanese": "ロシアは、「緩衝国家」の長・金正恩を、これからも可能なかぎり守ることでしょう。"
    },
    {
      "russian": "Японии необходимо знать наверняка, «что выгодно России и как рассуждает Путин», хотя разобраться в этом непросто.",
      "japanese": "日本にとって、とても迷惑なことですが、「ロシアの国益は何で、プーチンの考えはこうで」ということは、正確に知っておく必要があるでしょう。"
    }
  ]
}