{
  "id": "6",
  "title": {
    "russian": "Укрепление Курильских островов становится новым препятствием на пути заключения японо-российского мирного договора",
    "japanese": "日露平和条約の新たな障害となる千島列島「要塞化」"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20180207/241384045.html",
    "japanese": "https://www.jiji.com/jc/v4?id=foresight_00224_201802010001"
  },
  "sentences": [
    {
      "russian": "Вооруженные силы России, осознающие стратегическую важность Курильских островов, к концу прошлого года завершили модернизацию военных объектов на двух из них — Кунашире и Итурупе, а в этом году планируют создание современных военных баз еще на двух — острове Матуа в центральной их части, и на севере — острове Парамушир.",
      "japanese": "北方領土など千島列島の戦略的価値を重視するロシア軍が、昨年までに国後、択捉両島での施設近代化を突貫工事で完了し、今年は千島列島中部のマツア（松輪）島と北部のパラムシル（幌筵）島に新しい軍事基地を建設する予定だ。"
    },
    {
      "russian": "В условиях серьезного ухудшения российско-американских отношений для защиты Охотского моря, как оплота ядерного противостояния с США, военное строительство на Курильских островах приобретает первостепенное значение.",
      "japanese": "米露関係の悪化が背景にあり、ロシアは対米核戦力の聖域となるオホーツク海防衛のため、千島列島の要塞化を図ろうとしている。"
    },
    {
      "russian": "Президент России Владимир Путин также учитывает условия возвращения «северных территорий» в контексте обеспечения национальной безопасности страны, что, в свою очередь, повышает барьеры на пути решения территориальной проблемы,",
      "japanese": "ウラジーミル・プーチン露大統領も、安全保障環境の改善が北方領土返還の条件としており、領土問題解決のハードルを高めている。"
    },
    {
      "russian": "Восстановительные работы на военных базах на Кунашире и Итурупе",
      "japanese": "国後、択捉の基地を再建"
    },
    {
      "russian": "Согласно сообщению печатного органа Тихоокеанского флота России, в ноябре 2016 года на Итурупе был размещен современный ракетный комплекс «Бастион» класса «земля — поверхность», дальностью полета 300 километров, а на острове Кунашир — новый ракетный комплекс «Бал» класса «земля — поверхность», дальностью полета 130 километров.",
      "japanese": "2016年11月、ロシア軍が択捉島に最新鋭の地対艦ミサイル「バスチオン」（射程300キロ）を、国後島に新型地対艦ミサイル「バル」（射程130キロ）を配備したと、太平洋艦隊機関紙が報じた。"
    },
    {
      "russian": "По мнению специалистов, оба ракетных комплекса эффективны в уничтожении крупных надводных целей, таких как, например, авианосцы ВМФ США.",
      "japanese": "両ミサイルは大型艦の破壊に効果があるとされ、米空母機動艦隊を標的にしている。"
    },
    {
      "russian": "Впервые после распада Советского Союза на «северных территориях» произошло обновление вооружений.",
      "japanese": "老朽装備が目立つ北方領土の兵器が更新されたのはソ連崩壊後初めてと見られる。"
    },
    {
      "russian": "Нет сомнений в том, что это новое развертывание вооружений за месяц до официального визита Владимира Путина в Японию, стало элементом воздействия на нашу страну, но могло быть и способом давления российских военных на своего президента, чтобы он не пошел на территориальные уступки.",
      "japanese": "プーチン大統領訪日1カ月前の配備は、対日けん制の要素があったのは間違いない。 あるいは、領土割譲に反対する軍部が大統領に譲歩させないよう、兵器配備で圧力をかけた可能性もある。"
    },
    {
      "russian": "И на Кунашире, где все ресурсы уже полностью задействованы, и на Итурупе, где военные объекты уже восстановлены, в прошлом году все уже приняло законченный вид.",
      "japanese": "疲弊が進んでいた国後、択捉の基地刷新も、昨年までに完了した模様だ。"
    },
    {
      "russian": "Как объявлял министр обороны Сергей Шойгу в декабре 2015 года, речь шла не только о восстановлении военной базы на Кунашире и других островах, но и о параллельном строительстве в общей сложности 392 объектов инфраструктуры, включая школы, досуговые центры, магазины и прочее.",
      "japanese": "セルゲイ・ショイグ国防相は2015年12月、国後・択捉両島で基地の再整備を行うと発表し、学校やレジャー施設、ショッピングセンターなどを含め、計392の施設を建設するとしていた。"
    },
    {
      "russian": "Российский военный гарнизон на Итурупе расположен около двух поселков — Горячий ключ и Горловка на побережье Тихого океана. После сокращения его численности, последовавшей за распадом СССР и землетрясением 1994 года, оборудование устарело, часть его обесценилась.",
      "japanese": "択捉島のロシア軍駐屯地は、太平洋岸の単冠湾に近いガリャーチークリューチとゴールノエの2カ所にあるが、ソ連崩壊後の兵力削減や1994年の北海道東方沖地震で施設の老朽化が進み、一部はゴーストタウンとなっていた。"
    },
    {
      "russian": "Однако после бурно начавшегося строительства близкая к военным строительная компания произвела замену и модернизацию оборудования, сейчас строительные работы практически завершены.",
      "japanese": "しかし、軍に近い建設企業が突貫工事で施設の新設や改修を進め、工事はほぼ完了した。"
    },
    {
      "russian": "В российском Интернете были опубликованы фотографии передачи военным казармы в поселке Горячий ключ, где располагается командование дивизии.",
      "japanese": "施設は軍に引き渡された模様で、ロシアのインターネット上に、師団司令部のあるガリャーチークリューチの兵舎と見られる写真が公表されている。"
    },
    {
      "russian": "Газета «Санкэй симбун» 30 марта также поместила собственные фотографии со стройплощадки в гарнизоне Лагунное на Кунашире.",
      "japanese": "国後島のラグンノエ駐屯地の施設新設工事の写真も、『産経新聞』（2017年3月30日）が独自に入手したとして報じていた。"
    },
    {
      "russian": "Военные выступают против передачи населению земли",
      "japanese": "国民への土地貸与に軍が反対"
    },
    {
      "russian": "Министр обороны Шойгу заявил в феврале 2017 года: «Российская армия завершит развертывание трех новых дивизий на Западной и Южной границе, а также в Восточной части страны в 2017 году.",
      "japanese": "ショイグ国防相は2017年2月、「ロシア軍は17年中に、西部国境と南・東部で3個師団の展開を完了させる。"
    },
    {
      "russian": "Мы активно работаем и по защите Курил. Здесь мы также разместим одну дивизию».",
      "japanese": "われわれはクリルの防衛にも積極的に取り組んでおり、クリルにも師団を年内に展開する」と述べ、新たに1個師団を千島列島に同年中に配備すると発表していた。"
    },
    {
      "russian": "Это означает, что в течение года на Курильских островах должна была появиться еще одна новая дивизия. В настоящий момент на Итурупе находится 18-я пулеметно-артиллерийская дивизия, на Кунашире — 46-й пулеметно-артиллерийский полк, численность войск на Итурупе — три тысячи человек, на Кунашире — 500 человек.",
      "japanese": "択捉島には現在、陸軍第18機関銃・砲兵師団が、国後島には陸軍第46機関銃・砲兵連隊が展開し、択捉の部隊は3000人、国後の部隊は500人程度と推定される。"
    },
    {
      "russian": "В период президентства Путина была проведена военная реформа, при которой исходя из важности быстрого развертывания, упор делался не на дивизии, а на более мобильные подразделения — бригады и полки.",
      "japanese": "ロシア軍は緊急展開能力を重視したプーチン時代の軍事改革で師団を廃止し、旅団や連隊に再編している。"
    },
    {
      "russian": "И хотя находящиеся на Итурупе войска составляют численность дивизии, в целом единицей численности войск становится бригада.",
      "japanese": "択捉の師団は現在も残る数少ない師団の1つだが、兵力数は旅団規模にとどまる。"
    },
    {
      "russian": "Детали пока еще не ясны, например, упомянутая министром обороны «одна дивизия» — будет ли она совершенно новой, или же речь идет о реформировании уже существующей дивизии. Но учитывая трудности призыва, вряд ли речь идет о еще одной совершенно новой дивизии.",
      "japanese": "国防相の言う「1個師団」が、千島に新たに追加されるのか、現在の師団が改編されるのかなど詳細は明らかではないが、現在のロシア軍の逼迫した編成から見て、追加配備は考えにくい。"
    },
    {
      "russian": "Во всяком случае информации о том, что на Курильских островах появилась еще одна новая дивизия, пока нет.",
      "japanese": "その後、千島に1個師団が編成されたという報道はない。"
    },
    {
      "russian": "В прошлом году в качестве одной из мер развития недостаточно населенного Дальнего Востока, правительство России приняло программу «дальневосточный гектар» по сдаче в аренду пустующей здесь земли любым желающим, но, насколько мне известно, на Курильских островах этот план пока приостановлен.",
      "japanese": "ロシア政府は昨年、過疎化する極東の開発の一環として、北方領土を含む国家所有の極東の遊休地1ヘクタールを国民に貸与する政策を進めたが、千島列島では国防省の反対で土地貸与計画が途中で中断したことも分かった。"
    },
    {
      "russian": "Аренда земли в условиях гористой местности вряд ли реалистична, к тому же против этого выступает и министерство обороны, полагая, что частное владение землей нежелательно для защиты военных секретов.",
      "japanese": "山岳部の多い千島の土地貸与は現実的ではないが、国防省は軍事機密上、民間の土地使用は好ましくないとして介入した模様だ。"
    },
    {
      "russian": "Военные базы в центре и на севере Курильских островов",
      "japanese": "千島中・北部にも軍事基地"
    },
    {
      "russian": "С другой стороны, российская газета «Известия» 29 ноября сообщила о том, что по информации, полученной из источников Генерального штаба, для дальнейшего развертывания ракет класса «земля — поверхность», начинается строительство военных баз на островах Матуа и Парамушир.",
      "japanese": "一方、ロシア紙『イズベスチヤ』（2017年11月29日）は軍参謀本部の情報として、ロシア軍は千島列島中部のマツア島と北部のパラムシル島に基地を建設し、地対艦ミサイルを配備する計画を進めている、と報じた。"
    },
    {
      "russian": "Развертывание аналогичных уже находящимся на Кунашире и Итурупе ракетных комплексов «Бал» и «Бастион» намечено на двух указанных островах уже с 2018 года.",
      "japanese": "国後、択捉に配備した「バル」や「バスチオン」も、マツア、パラムシル両島に2018年から展開していくという。"
    },
    {
      "russian": "Газета также сообщила, что специалисты министерства обороны уже посетили два острова с целью определения конкретного места для обустройства военных баз и размещения ракет.",
      "japanese": "同紙は、軍専門家が現地に派遣され、基地建設の調査やミサイル配備場所の選定に入っていると伝えた。"
    },
    {
      "russian": "Развертывание современных ракетных комплексов в этой местности не только усилит оборонный потенциал в средней и северной части Курил, но и окажет содействие Камчатке, где расположена база стратегических ядерных подводных лодок.",
      "japanese": "この地域への兵力と兵器の配備は、千島列島中・北部の管轄を強化できるほか、戦略ミサイル潜水艦が常駐するカムチャツカの補完的な防衛に寄与する、としている。"
    },
    {
      "russian": "Во время Второй мировой войны Матуа и Парамушир играли важную роль в сражениях императорской армии Японии с США, здесь находился многочисленный гарнизон, опорные пункты, военные порты.",
      "japanese": "マツア島とパラムシル島は第2次世界大戦中、旧日本軍が対米防衛の拠点として重視し、滑走路や港湾を整備、兵力を配置していた。"
    },
    {
      "russian": "Видимо, Россия планирует восстановить эти укрепления и использовать их в качестве основы для современных военно-морских и авиационных баз.",
      "japanese": "ロシア軍はそれを改修し、海・空軍基地を新設するようだ。"
    },
    {
      "russian": "Военный эксперт Александр Мостовой заявил «Известиям» о том, что «курильские военные базы не только усиливают оборонный потенциал самих островов, но и предотвращают непосредственное проникновение авианосцев США в район Охотского моря и Приморья». «Старая Японская императорская армия хорошо осознавала стратегическое значение Курил и в период Второй мировой войны имела базы и аэродромы на островах Матуа и Парамушире.",
      "japanese": "ロシアの海軍専門家、アレクサンドル・マズゴボイ氏は同紙に対し、「クリルの基地は、諸島間の安全保障を強化できるほか、米空母がオホーツク海や沿海地方沿岸に接近するのを阻止できる」「クリルの戦略的意味を旧日本軍は理解しており、第2次大戦中、パラムシルとマツアに基地と飛行場を設置していた。"
    },
    {
      "russian": "Часть из них использовал после войны и СССР, и если сейчас международная обстановка ухудшится, планируется их также активно задействовать», — отметил эксперт.",
      "japanese": "その一部はソ連時代に利用された。 現在の国際情勢を勘案すれば、ロシア軍の配備は極めて論理的だ」と解説した。"
    },
    {
      "russian": "Однако в зимнее время на островах дуют сильные ветры, море вокруг них замерзает.",
      "japanese": "しかし、これらの島は冬場に強風が吹き、海も氷結する。"
    },
    {
      "russian": "Сильные приливы приводят к резким перепадам глубин, что затрудняет поставки на берег ресурсов и продовольствия.",
      "japanese": "また干満の水位差が大きく、物資の陸揚げなどに困難を伴うという。"
    },
    {
      "russian": "Хотя на Парамушире проживало до двух тысяч человек, на необитаемом Матуа находится действующий вулкан, который в прошлом не раз извергался.",
      "japanese": "パラムシル島には2000人弱の民間人が住むが、無人島のマツア島は狭い上に火山があり、近年噴火している。"
    },
    {
      "russian": "Как отметил в своем интервью Мостовой, «военное строительство на отдаленных от большой земли островах является чрезвычайно трудным делом. Требуются и большие затраты.",
      "japanese": "マズゴボイ氏は同紙で、「本土から離れた島に軍事的に完全な基地を建設するのは極めて困難であり、コストもかかる。"
    },
    {
      "russian": "Здесь нужны только пограничники».",
      "japanese": "沿岸警備部隊程度の配備が妥当だ」としている。"
    },
    {
      "russian": "Создание новой арктической бригады",
      "japanese": "北極旅団も新設"
    },
    {
      "russian": "В последнее время российские военные ведут активную подготовку к наращиванию присутствия в таких отдаленных районах как Дальний Восток и Арктика.",
      "japanese": "ロシア軍は近年、極東や北極海での軍事力増強に余念がない。"
    },
    {
      "russian": "Для Арктики создается специальная Арктическая бригада в количестве двух тысяч человек.",
      "japanese": "ロシア軍は北極圏を管轄する2000人規模の特殊部隊「北極旅団」を新設。"
    },
    {
      "russian": "В 2017 году на острове Александра, входящем в архипелаг Земля Франца-Иосифа, уже дислоцируются первые 150 человек ее численного состава.",
      "japanese": "2017年には北極圏のフランツヨシフ諸島にあるアレクサンドラ島に、兵士150人を収容可能な軍事基地を完成させた。"
    },
    {
      "russian": "На сегодняшний день это крупнейший отряд строителей, работающих севернее 80 параллели.",
      "japanese": "北緯80度以北では世界初の大規模建設群という。"
    },
    {
      "russian": "В условиях, когда из-за глобального потепления площадь арктических льдов сокращается, Россия задумывается о военном строительстве для обеспечения собственных национальных интересов в этом районе, кладовой природных ресурсов.",
      "japanese": "地球温暖化で海氷面積が減る中、ロシアは膨大な資源が眠る北極海で権益を確保しようと、軍備増強に力を入れているのだ。"
    },
    {
      "russian": "Вдобавок к этому, российские военные хотят разместить новую военно-морскую базу Тихоокеанского флота на Чукотском полуострове, напротив американской Аляски.",
      "japanese": "さらにロシア軍は、米領アラスカと対峙するチュコト半島にも、太平洋艦隊所属の海軍部隊を配備する計画を進めている。"
    },
    {
      "russian": "Серия подобных действий наводит на мысль о геополитических амбициях по усилению вооружений на дуге Курильские острова — Чукотка — Полярный круг.",
      "japanese": "こうした一連の動きは、千島、チュコト半島、北極圏と連なる地域で軍備を増強するという地政学的な野望を感じさせる。"
    },
    {
      "russian": "Сегодня Россия ведет «две войны» на Украине и в Сирии, усиливает позиции со стороны Балтийского моря, противостоя политике сдерживания, проводимой НАТО в отношении России.",
      "japanese": "ロシアはウクライナとシリアで「2つの戦争」を戦い、北大西洋条約機構（NATO）の対露抑止力強化に対抗し、バルト海方面への軍事力も強化している。"
    },
    {
      "russian": "На юге, также неспокойном для России, она имеет дело с Китаем, расширяющим свои военные возможности, Северной Кореей, продолжающей развивать ракетно-ядерную программу, Средней Азией и Ближним Востоком.",
      "japanese": "不安定なロシア南部、軍事力増強を続ける中国や核・ミサイル開発を続ける北朝鮮、中央アジアや中東にも目配りする必要がある。"
    },
    {
      "russian": "Доля военных расходов в последнее время составляет 5% от ВНП, что уже можно считать критической отметкой. Налоговые поступления сокращаются из-за снижения цен на нефть и санкций, введённых США и Европой, с 2017 года произошло сокращение военного бюджета.",
      "japanese": "近年の国防予算増で国内総生産（GDP）に占める軍事費は5％と危険水域に達したが、原油価格下落や欧米の経済制裁で税収が減り、国防予算も2017年から削減に転じた。"
    },
    {
      "russian": "Регулярная армия России состоит из почти 900 тысяч человек, что адекватно большой территории, к тому же имеются значительные резервы.",
      "japanese": "ロシアの正規軍は90万人弱と国土の割に必ずしも多くはなく、予備役を総動員して回しているのが実態だ。"
    },
    {
      "russian": "Даже если планируемые военные базы будут построены, Япония и США не смогут их атаковать, поэтому на этом следовало бы сэкономить.",
      "japanese": "基地を建設しても、日米両国が攻め込むはずもなく、駐留部隊は暇を持て余しそうだ。"
    },
    {
      "russian": "Можно заняться другими вещами, а не размещать войска в труднодоступной Арктике и на Дальнем Востоке, но пока экономические трудности продолжаются, будет и военная экспансия.",
      "japanese": "自然条件の過酷な北極海や極東に兵力を新規配備するより、他にやることがありそうなものだが、経済の不振が続く中、軍備拡張のツケが次第に回ってくるかもしれない。"
    },
    {
      "russian": "Улучшение международной безопасности как условие для возвращения территорий",
      "japanese": "安保情勢改善も返還の条件"
    },
    {
      "russian": "Параллельно с размещением вооруженных сил на Курильских островах, президент Путин стал выражать озабоченность в сфере международной безопасности при обсуждении проблемы «северных территорий».",
      "japanese": "千島への軍事力配備と並行して、プーチン大統領は北方領土問題で安全保障上の懸念に言及し始めた。"
    },
    {
      "russian": "В декабре 2016 года на пресс-конференции во время визита в Японию он заявил: «Россия имеет две крупные военно-морские базы к северу от Владивостока, на своем пути в Тихий Океан наши корабли вынуждены проходить Южные Курилы, я хочу, чтобы наши японские друзья понимали эту ситуацию».",
      "japanese": "大統領は2016年12月の訪日時の記者会見で、「ロシアはウラジオストクの少し北に2つの大型海軍基地を持つ。 ロシアの艦船は南クリル（千島）を通過して太平洋に出る。 日本の友人は、この微妙な問題を理解してほしい」と語った。"
    },
    {
      "russian": "В июне 2017 года, выступая перед крупнейшими международными информационными агентствами, Владимир Путин заявил: «Если Южные Курилы станут японской территорией, становится теоретически возможным и приход на них вооруженных сил США.",
      "japanese": "2017年6月には世界の主要通信社との会見で、「南クリルが日本の領土になる場合、米軍がそこに駐留する可能性が理論的にあるかといえば、その通りで、可能性はある。"
    },
    {
      "russian": "Я не знаком с их двусторонним соглашением и приложениями к нему. Но такая возможность есть.",
      "japanese": "それは条約および付属文書から出てくることだ。 それらの文書を見たことはないが、大方の内容は理解している」とし、米軍進駐の可能性に警告。"
    },
    {
      "russian": "Поэтому нам нужно заниматься ослаблением напряженности в регионе в целом, и только тогда мы найдем возможности для заключения с Японией серьезного и долгосрочного соглашения». Таким образом, улучшение ситуации в области международной безопасности также было названо в качестве предпосылки заключения российско-японского мирного договора.",
      "japanese": "「われわれは地域全体の緊張緩和を考える必要がある。 それによってのみ、日本と真剣で長期的な合意の可能性を見いだすことができる」と述べ、新たに安保環境の改善も平和条約締結の条件にする意向を示した。"
    },
    {
      "russian": "Это первый раз после распада СССР, когда Россия ставит в качестве необходимого условия улучшение ситуации с международной безопасностью.",
      "japanese": "ソ連崩壊後、ロシアが安保情勢改善を返還の条件にしたのは初めてだ。"
    },
    {
      "russian": "Что касается усиления военных возможностей на Курилах, было заявлено о том, что «мы заинтересованы в своей безопасности, отведении угроз подальше от наших границ, Южные Курилы важны именно для этого. Я поддерживаю здесь военную модернизацию».",
      "japanese": "千島の軍事力強化についても、「われわれは自らの安全保障に関心がある。 国境から遠く離れた地域で脅威を無害化する必要があり、南クリルはそれに適した地域だ」と、北方領土の軍近代化を正当化した。"
    },
    {
      "russian": "А на встрече Вьетнам — Дананг в ноябре прошлого года: «При заключении российско-японского мирного договора мы должны учитывать японо-американский договор безопасности, и те обязательства, которые он накладывает на Японию.",
      "japanese": "昨年11月のベトナム・ダナンでの会見でも、「日露平和条約締結に向けては日米安保条約を考慮しなければならない。"
    },
    {
      "russian": "В этом смысле существующая между Японией и США система безопасности «препятствует заключению российско-японского мирного договора».",
      "japanese": "周知のことだが、安全保障分野で日本がパートナーとの間で負う義務を検討する必要がある」と述べ、日米安保体制が平和条約の障害になることを明言した。"
    },
    {
      "russian": "Что касается развития связей между Японией и Россией, в марте 2017 года в Токио впервые за последние четыре года прошла встреча в формате «2+2» дипломатических и военных руководителей двух стран, в декабре после семилетнего перерыва Японию посетил Валерий Герасимов, начальник Генштаба ВС РФ. Хотя двусторонний диалог в сфере безопасности продолжается, остаются и разногласия, такие как американо-японское сотрудничество по ПРО, ядерная и ракетная программы КНДР.",
      "japanese": "日露間では、昨年3月に東京で外交・防衛トップによる「2プラス2協議」が約4年ぶりに行われ、12月にはヴァレリー・ゲラシモフ軍参謀総長が約７年ぶりに来日するなど安保対話は進んでいるが、日米のミサイル防衛（MD）など防衛協力拡大、北朝鮮核・ミサイル問題など対立点も拡大している。"
    },
    {
      "russian": "В то время как премьер-министр Синдзо Абэ стремится решить территориальный вопрос с позиции сильного лидерства, президент Путин рассматривает эту проблему исходя из глобальной стратегии с участием США.",
      "japanese": "安倍晋三首相が、首脳間の個人的信頼をテコに領土問題を動かそうとするのに対し、プーチン大統領は対米関係を基軸にした世界戦略の中で日本や領土問題を見ており、双方の溝は広がっている印象だ。"
    },
    {
      "russian": "Ход дальнейших переговоров затрудняется из-за того, что новым препятствием для заключения мирного договора становятся вопросы международной безопасности.",
      "japanese": "安全保障問題が新たに平和条約の障害となったことで、交渉は一段と複雑化しよう。"
    }
  ]
}