{
  "id": "7",
  "title": {
    "russian": "Модный показ на «северных территориях»: жители в качестве моделей",
    "japanese": "北方領土でファッションショー＝モデルに住民、交流深まる－国後島民２世の加藤さん"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20170207/238683147.html",
    "japanese": "http://medical.jiji.com/news/4316"
  },
  "sentences": [
    {
      "russian": "7 февраля — это первый День «северных территорий», который пройдет после российско-японской встречи в верхах в декабре прошлого года. Тогда стороны договорились, помимо прочего, о совместной хозяйственной деятельности на четырех северных островах.",
      "japanese": "北方四島での共同経済活動などで合意した昨年１２月の日ロ首脳会談後、初めてとなる「北方領土の日」を７日に迎える。"
    },
    {
      "russian": "Потомок жителей Кунашира во втором поколении, модельер Тору Като (Toru Kato), организовавший модный показ на Кунашире и Итурупе, призывает начать с простых обменов.",
      "japanese": "国後島民２世のファッションデザイナーで、同島と択捉島でショーを開催した加藤徹さん（６７）＝東京都世田谷区＝は「交流から始めよう」と呼び掛けている。"
    },
    {
      "russian": "Отец господина Като родился на Кунашире. Вырос он в городе Нэмуро, который находится на острове Хоккайдо.",
      "japanese": "加藤さんは父が国後島出身で、北海道根室市で生まれ育った。"
    },
    {
      "russian": "После окончания школы господин Като уехал в столицу, где изучал дизайн одежды.",
      "japanese": "高校卒業後に上京し服飾デザインを勉強。"
    },
    {
      "russian": "Он создал бренд Zin Kato. Деятельность осуществляется как в Японии, так и за рубежом.",
      "japanese": "「ＺＩＮＫＡＴＯ」（ジンカトウ）のブランドを立ち上げ、国内外で活躍している。"
    },
    {
      "russian": "Когда господин Като был ребенком и жил в Нэмуро, случилось несколько инцидентов, в ходе которых советская сторона задержала местные рыболовные судна, которые занимались промыслом вблизи четырех северных островов. Судно отца, который возглавлял рыболовную организацию, также пострадало.",
      "japanese": "少年時代の根室では、北方四島近海で操業する地元漁船が旧ソ連側に拿捕（だほ）される事件が相次ぎ、網元だった父の船も被害に遭った。"
    },
    {
      "russian": "Был даже случай, когда его обстреляли из огнестрельного оружия. «Я думал, что на островах живет дьявол», — вспоминает господин Като.",
      "japanese": "船が銃撃されることもあり、「鬼が住む島だと思っていた」と振り返る。"
    },
    {
      "russian": "Начав работать, он был настолько занят, что у него даже не было времени съездить домой. Господин Като практически не проявлял интереса к территориальной проблеме.",
      "japanese": "仕事を始めてからは帰省する暇もないほど忙しく、領土問題にも関心が薄かった。"
    },
    {
      "russian": "Поворотным моментом стала смерть отца, который был участником движения за возврат островов.",
      "japanese": "転機になったのは返還運動に尽力した父の死。"
    },
    {
      "russian": "Господин Като решил развеять прах отца на родине, и в 2009 году он впервые посетил остров Кунашир по программе безвизового обмена.",
      "japanese": "故郷に散骨しようと、２００９年に初めてビザ（査証）なし渡航で国後島を訪れた。"
    },
    {
      "russian": "Тогда у него родилась идея модного показа с участием русских девушек.",
      "japanese": "この時、現地のロシア人女性によるファッションショーを企画。"
    },
    {
      "russian": "Господин Като построил импровизированный подиум в местном доме культуры. Более десяти девушек, отобранных в качестве моделей, представили одежду, созданную господином Като.",
      "japanese": "集会所に即席のステージを設け、モデルとして集めた十数人に自分がデザインした服を着てもらった。"
    },
    {
      "russian": "На острове, где нет даже кинотеатра, это шоу пользовалось большим успехом. Увидев нарядных девушек, некоторые жители острова даже плакали от счастья.",
      "japanese": "映画館もない島でのショーは大好評で、着飾った娘の姿を見て泣いて喜ぶ住民もいたという。"
    },
    {
      "russian": "Во время следующего визита, который состоялся через год, на кастинг пришло огромное количество девушек, желающих попробовать себя в качестве моделей. Модный показ прошел также и на Итурупе.",
      "japanese": "翌年に再訪すると、出演希望の女性が殺到し、択捉島でも開催した。"
    },
    {
      "russian": "Благодаря углублению отношений изменилось и впечатление господина Като о россиянах: «Они не дьяволы, а приятные люди.",
      "japanese": "交流が深まるにつれ、ロシア人に抱いていた印象も変わった。 「鬼ではなく気の良い人たちだった。"
    },
    {
      "russian": "У них были свои обстоятельства».",
      "japanese": "彼らには彼らの事情もあった」"
    },
    {
      "russian": "В марте начнутся межправительственные консультации. Стороны также обсудят увеличение количества безвизовых поездок.",
      "japanese": "３月には政府間の本格協議が始まり、ビザなし渡航の拡大も議論される。"
    },
    {
      "russian": "«Если граждане России и Японии будут углублять взаимоотношения и укреплять доверительные связи, то политики также должны найти точки соприкосновения», — отмечает господин Като.",
      "japanese": "「住民同士が交流を深め、信頼関係を築ければ政治家も妥協点を見いだせるはずだ」。"
    },
    {
      "russian": "В этом году он планирует провести третье шоу.",
      "japanese": "加藤さんは今年、３回目のショーを行おうと考えている。"
    },
    {
      "russian": "Затем господин Като надеется организовать модный показ в Токио, пригласив моделей из России.",
      "japanese": "「その次はモデルを呼び、東京でもやりたいね」と期待を込めた。"
    }
  ]
}