{
  "id": "8",
  "title": {
    "russian": "Истоки «кошачьего бума» в Японии",
    "japanese": "どこを向いても猫だらけ—日本の猫ブームを考える"
  },
  "url": {
    "russian": "https://inosmi.ru/social/20171014/240519117.html",
    "japanese": "https://www.nippon.com/ja/currents/d00344/"
  },
  "sentences": [
    {
      "russian": "Бум «кошачьего контента» в Японии",
      "japanese": "「猫コンテンツ」ブームに沸く日本"
    },
    {
      "russian": "Что такое «кошачий контент», который так любят многие люди во всём мире?",
      "japanese": "世界で多くの人に愛されている「猫コンテンツ」は何だろう。"
    },
    {
      "russian": "Анимационный сериал «Том и Джерри», первый из «кошачьих романов» — «Дженни» Пола Гэллико (сказка-фантазия 1950 года) — это, пожалуй, тот самый «кошачий контент».",
      "japanese": "アニメだったら『トムとジェリー』、猫小説の定番はポール・ギャリコの『ジェニイ』（1950年に出版されたファンタジー。 日本では2種の翻訳版が刊行されている）あたりだろうか。"
    },
    {
      "russian": "Кошки — одни из самых близких людям животных, их своенравный характер и удивительное очарование дают пищу воображению творцов, и во всём мире создают контент о кошках в самых разных жанрах.",
      "japanese": "猫は人間にとって最も身近な動物の一つだし、その気ままなライフスタイルや不思議な魅力がクリエイターの創造性を刺激するらしく、世界中で猫をテーマとするあらゆるジャンルのコンテンツが作られてきた。"
    },
    {
      "russian": "В Японии, пожалуй, произведения о кошках особенно любимы.",
      "japanese": "とりわけ日本人は、猫を題材としたコンテンツが大好きだと言ってよいと思う。"
    },
    {
      "russian": "Кошки встречаются в классической литературе, созданной более 1000 лет назад, они появляются на гравюрах укиё-э эпохи Эдо (1603-1868), в современной литературе и аниме, — во множестве произведений, которые вошли в историю. Если пойти в библиотеку или художественный музей, то вы будете ощущать их присутствие и там, а кое-кто делится таким контентом через Интернет. И при всём этом обилии «кошачьего контента» в Японии произошёл «кошачий бум».",
      "japanese": "1000年以上前の古典から、江戸時代の浮世絵、近代の文学や現代のアニメまで、猫コンテンツの「歴史的な名作」がたくさんあって、図書館や美術館に行けば、いつでもそれらを堪能できるし、一部はウェブ上でも楽しめる。"
    },
    {
      "russian": "Хотя уже прошло несколько лет с момента его начала, но не похоже, чтобы он шёл на спад.",
      "japanese": "ただでさえ猫コンテンツが充実しているところに、ここのところ日本では熱狂的な「猫ブーム」が起きていて、ブームが始まって数年以上たつにも関わらず、その勢いはいまだ衰える様子がない。"
    },
    {
      "russian": "Больше книг о кошках",
      "japanese": "猫本の出版件数はうなぎ上り"
    },
    {
      "russian": "Посмотрим на данные, которые позволяют уяснить ситуацию с «кошачьим бумом».",
      "japanese": "日本の猫ブームがどのような状況なのか、データを見てみよう。"
    },
    {
      "russian": "На диаграмме приведены результаты поиска книг о кошках и собаках в Библиотеке Парламента, рассортированные по годам издания.",
      "japanese": "上のグラフは、日本の国立・公立の図書館などに所蔵される猫関連の本の件数を、出版年別にカウントしたものだ。"
    },
    {
      "russian": "В этой библиотеке собраны практически все книги, которые издают в Японии, поэтому по её данным можно отследить изменение количества книг, посвящённых определённым темам.",
      "japanese": "日本の図書館には、これまでに国内で出版されたほとんど全ての本が所蔵されているので、このデータはつまり、猫本の出版件数の推移として見ることができる。"
    },
    {
      "russian": "Разумеется, «кошачий контент» не исчерпывается одними лишь книгами, книги взяты как один из примеров, иллюстрирующих ситуацию.",
      "japanese": "もちろん、コンテンツとは本だけを意味する訳ではないが、ここではコンテンツの代表例として本を取り上げる。"
    },
    {
      "russian": "Согласно этим данным, с 1990 года выпускают всё больше книг о кошках, а особенно активный рост количества заметен после 2011 года.",
      "japanese": "このデータによれば、猫本の出版件数は、1990年代から今に至るまで増加傾向にあり、特に2011年ごろから現在までの上昇率が大きい。 一方、犬本は長らく猫本よりも出版件数が多かったのだが、05年ごろをピークに減少し始め、08年には猫本の件数と逆転。"
    },
    {
      "russian": "Кроме того, долгое время книг о собаках издавали больше, но после пика в 2005 году их количество идёт на спад, и с 2008 года их становится меньше, чем книг о кошках, а сейчас количество книг о кошках значительно больше.",
      "japanese": "今では猫本に大きく水をあけられている。"
    },
    {
      "russian": "К слову говоря, занимаясь сбором этих данных, я заодно провёл поиск и по другим привычным словам.",
      "japanese": "ちなみに、このデータを集めている時に、他の身近なキーワードについても出版件数を調べてみた。"
    },
    {
      "russian": "Например, за последние десять лет книг, в заглавии которых было слово «буддизм», издано около 3800, «бейсбол» — 3400, «футбол» — 2100, «сакэ» — 3800.",
      "japanese": "例えば、直近10年間で出版された「仏教」関連の本は累計約3800件だった。 「野球」は3400件、「サッカー」は2100件、「酒」は3800件。"
    },
    {
      "russian": "Книг же о кошках оказалось 5400 наименований!",
      "japanese": "そして「猫」は5400件。"
    },
    {
      "russian": "Похоже, что японцы к кошкам испытывают больше интереса, чем к религии, спорту и сакэ.",
      "japanese": "どうやら日本人は、宗教、スポーツやお酒よりも、もっと猫に関心を寄せているらしい。"
    },
    {
      "russian": "Что стоит за «кошачьим бумом»?",
      "japanese": "ブームの背景：猫の存在感の高まり"
    },
    {
      "russian": "Один из факторов, ставших причиной «кошачьего бума», — то, что кошки стали играть более значимую роль в жизни японцев, чем раньше.",
      "japanese": "このような猫ブームが起こった背景の一つは、「日本人にとって、猫がこれまで以上に身近な存在になっている」ということだ。"
    },
    {
      "russian": "В Японии всё острее чувствуется снижение рождаемости, и при этом продолжается нуклеаризация семьи.",
      "japanese": "日本では深刻な少子化が進んでいて、さらに核家族化も進んでいる。"
    },
    {
      "russian": "В условиях, когда семья состоит из меньшего количества человек, кошки становятся своего рода членами семьи, к которым относятся с большим вниманием. В моём доме именно так и обстоят дела, причём настоящими хозяевами дома являются не столько люди, сколько кошки.",
      "japanese": "一緒に暮らす家族の人数が減るにつれて、猫が家族の一員として「より重要視される」傾向にある（わが家もまさにこれで、むしろ人よりも猫のほうが主人のような顔をしている）。"
    },
    {
      "russian": "По данным Министерства внутренних дел и коммуникаций, количество детей в возрасте до 15 лет снижается уже 36 лет подряд, и в апреле 2017 года оно составило 15 710 000 человек.",
      "japanese": "総務省統計局の発表によれば、日本の子供（15歳未満）の数は36年連続で減少し、今年の4月時点で1571万人。"
    },
    {
      "russian": "Это примерно половина от наибольшего количества в 29 880 000 детей в 1954 году.",
      "japanese": "1954年のピーク時（2988万人）に比べ、ほぼ半減している。"
    },
    {
      "russian": "С другой стороны, количество кошек, которых держат дома японцы, с 2011 года стабилизировалось (может быть, с небольшим ростом) на уровне 10 миллионов.",
      "japanese": "一方で、猫の飼育頭数に関しては、2011年以降大体1000万頭くらいの横ばい（または微増）で推移している。"
    },
    {
      "russian": "Данных о поголовье кошек, подобных сведениям о населении страны за долгое время, не существует, поэтому точно сказать невозможно, но очень похоже, что разница между количеством детей и кошек уменьшается.",
      "japanese": "猫の飼育頭数については、人口のような長期的な時系列データがないので断言はできないが、「子供の人数」と「猫の飼育頭数」の差が縮まっているのは間違いなさそうだ。"
    },
    {
      "russian": "Если уж совсем упрощать, то можно сказать так: поскольку людей становится меньше, а количество кошек не сокращается, можно говорить о том, что роль кошек в человеческом обществе увеличивается.",
      "japanese": "つまり、身もふたもない言い方をすれば「人が減り、猫はあまり減っていないので、人間社会における猫の存在感が高まっている」というところだろう。"
    },
    {
      "russian": "Это относится не только к отношениям людей и кошек, но и к соотношению кошек и собак.",
      "japanese": "これについては、人間と猫の関係だけではなく、犬と猫の関係でも同じことが言える。"
    },
    {
      "russian": "На графике показано изменение количества кошек и собак в Японии.",
      "japanese": "以下のグラフは、犬と猫それぞれの、日本における飼育頭数の推移を示したものだ。"
    },
    {
      "russian": "Заметно, что поголовье собак резко снижается, и в скором времени их может стать меньше, чем кошек.",
      "japanese": "これを見ると、犬はかなりの勢いで減っていて、もう間もなく犬と猫の数が逆転しそうだということが分かる。"
    },
    {
      "russian": "В Японии одновременно происходит отток населения из провинции в большие города и старение населения.",
      "japanese": "日本では、地方から大都市への人口移動と、高齢化が並行して起こっている。"
    },
    {
      "russian": "В большом городе в многоквартирном доме собаку держать сложно, а кроме того, пожилые люди часто не могут выгуливать собаку часто.",
      "japanese": "犬は、都会の集合住宅ではなかなか飼えないし、また、頻繁な散歩が必要な犬は高齢者には向かない。"
    },
    {
      "russian": "С кошками же дело обстоит проще, уход за ними не требует такого времени и средств, их могут держать и пожилые люди.",
      "japanese": "猫は、犬に比べれば集合住宅でも飼いやすく、また、飼育にそれほど手間も費用もかからないので高齢者でも比較的飼いやすい。"
    },
    {
      "russian": "В этих условиях поголовье собак продолжает сокращаться, а вместе с этим их значимость в жизни людей снижается.",
      "japanese": "このような事情で、日本では犬が減り続け、それに伴って人間社会における存在感は小さくなっている。"
    },
    {
      "russian": "Как мы показывали выше, количество печатных изданий, посвящённых собакам, становится меньше, и это тоже можно интерпретировать как показатель уменьшения их роли в обществе.",
      "japanese": "先に挙げた図「猫と犬の関連書籍の出版件数推移」で、犬関連の書籍が減少していることを示したが、これも「犬の存在感の希薄化」を示すデータとして解釈できそうだ。"
    },
    {
      "russian": "Фотографии в соцсетях",
      "japanese": "SNSでの写真によるコミュニケーションの活発化"
    },
    {
      "russian": "Важным фактором «кошачьего бума» является также распространение контента в социальных сетях.",
      "japanese": "猫ブームの背景としてもう一つ重要なのは「ソーシャル・ネットワーキング・サイト（SNS）」の存在だ。"
    },
    {
      "russian": "В соцсетях изображения кошек стали одним из способов коммуникации.",
      "japanese": "SNSにおいて、猫画像は一種の「コミュニケーションの手段」になっている。"
    },
    {
      "russian": "В Фейсбуке, Твиттере, Инстаграме в больших количествах публикуют фотографии и видео кошек, и люди невольно ставят лайки, когда их видят.",
      "japanese": "インスタグラムやフェイスブック、ツイッターなど、あらゆるSNS上で、今日も数多くの猫画像や猫動画が投稿され、それを目にするたびに「いいね！ 」を押してしまう。"
    },
    {
      "russian": "Если обратиться к прошлому, то раньше, до такого всеобщего распространения соцсетей, изображения кошек мы видели не настолько часто.",
      "japanese": "思い返せば、SNSが今ほど一般的でなかった頃、私たちはこんなに毎日猫画像を目にすることはなかったはずだ。"
    },
    {
      "russian": "Из-за распространения соцсетей, или благодаря им, мы видим кошек каждый день. Автор этой статьи сам, поддавшись их обаянию, завёл кошек, и очень многие люди попадают под их влияние, пусть даже у них дело не доходит до того, чтобы заводить своих.",
      "japanese": "SNSのせいで（おかげで）、毎日のように猫の姿を見せつけられ、その魅力にうっとりして、筆者は猫を実際に飼い始めたし、飼うまでには至らなくても、その影響で猫好きになる人は非常に多い。"
    },
    {
      "russian": "В последнее время стали даже появляться соцсети, посвящённые только кошкам, и они расширяются с огромной скоростью.",
      "japanese": "最近では、ついに猫と犬専用のSNSまで登場して、これがまたすごい勢いで広がっている。"
    },
    {
      "russian": "Одним из примеров является «Доконоко» — приложение, позволяющее публиковать фотографии кошек и собак, использовать его как фотоальбом и дающее возможность комментировать. Это очень простая соцсеть, где можно в часы досуга просто просматривать изображения самых разных собак и кошек.",
      "japanese": "「ドコノコ」と名づけられたこのアプリは、猫や犬の写真を投稿して、アルバム代わりに使い、その写真を他のユーザーと褒めあったり、いろいろな猫や犬の写真をただ眺めてうっとりしたりするための、とてもシンプルなSNSだ。"
    },
    {
      "russian": "Интересно, что суть «кошачьего бума» заключается в том, что эти фотографии кошек, составляющие значимую часть «кошачьего контента», создают и просматривают сами пользователи, они являются одновременно создателями и аудиторией контента.",
      "japanese": "ここに流れてくる猫画像それぞれが、要は魅力的な猫コンテンツであるわけで、ユーザー全員が猫コンテンツの「制作者＝視聴者」であるというのが、今の猫コンテンツブームを象徴しているようでとても面白い。"
    },
    {
      "russian": "В «Доконоко» много фотографий собак, но появляются уже и соцсети, посвящённые только кошкам.",
      "japanese": "「ドコノコ」は犬写真の投稿も多いが、最近では猫専用SNSも多い。"
    },
    {
      "russian": "Таким образом, благодаря изначально присущему кошкам обаянию они стали играть важную роль в соцсетях, которые всё шире показывают их привлекательные черты, и любителей кошек становится всё больше, что и приводит к «кошачьему буму».",
      "japanese": "つまり、猫はもともと備えている魅力によって、SNSの「主役」の座を射止め、SNSによってその魅力が拡散されることで猫ファンが増加。 猫コンテンツブームに至った。"
    },
    {
      "russian": "Можно его объяснить именно так.",
      "japanese": "このような解釈もできそうだ。"
    },
    {
      "russian": "Выше мы рассмотрели нынешнюю ситуацию и причины «кошачьего бума».",
      "japanese": "以上、昨今の日本の猫ブームについて、その現状や背景を考察してみた。"
    },
    {
      "russian": "Я, как один из любителей кошек, искренне надеюсь, что нынешнее увлечение кошками не пройдёт бесследно, и приведёт в лучшее будущее, где кошки и люди будут счастливо жить вместе.",
      "japanese": "猫好きの１人としては、現在のブームが一過性に終わらずに、猫と人が末永く幸せに共生できる未来につながることを心から祈っている。"
    }
  ]
}