{
  "id": "9",
  "title": {
    "russian": "Паром «Мангёнбон» — лазейка в санкциях",
    "japanese": "万景峰号航路、制裁の抜け穴になりかねない"
  },
  "url": {
    "russian": "https://inosmi.ru/politic/20170523/239417554.html",
    "japanese": "https://www.worldtimes.co.jp/world/korea/77919.html"
  },
  "sentences": [
    {
      "russian": "Первый регулярный паром «Мангёнбон», связывающий Россию и КНДР, вышел из порта Раджин и прибыл во Владивосток.",
      "japanese": "ロシアと北朝鮮を結ぶ貨客船「万景峰号」の定期航路の第１便が、北朝鮮北東部の経済特区、羅先の羅津港を出発してロシア極東のウラジオストク港に到着した。"
    },
    {
      "russian": "Этот паром будет совершать один рейс в неделю.",
      "japanese": "今後、１週間ごとに両港を往復する。"
    },
    {
      "russian": "На КНДР, ведущую ядерные и ракетные разработки, усиливается давление. На этом фоне регулярный паром станет лазейкой в санкционной сети. Мы вынуждены признать, что Россия вносит раскол в мировое сообщество.",
      "japanese": "核・ミサイル開発を進める北朝鮮への圧力が強まる中での定期航路開設は、対北制裁網の抜け穴になりかねず、ロシアが国際社会の足並みを乱していると取られても仕方がない。"
    },
    {
      "russian": "Использование рабочей силы из КНДР?",
      "japanese": "北の労働者が利用か"
    },
    {
      "russian": "Это — первый грузопассажирский паром, который свяжет Россию и КНДР.",
      "japanese": "今回開設されたのは露朝両国を結ぶ初の貨客船航路となる。"
    },
    {
      "russian": "Для рейса будет использоваться модернизированное судно «Мангёнбон», которое перевозило жителей КНДР и РК, работавших в Японии.",
      "japanese": "使われる船舶は、かつて在日韓国・朝鮮人が北朝鮮に渡った帰還事業などで使われた初代の万景峰号を改修したもの。"
    },
    {
      "russian": "Оно может взять на борт порядка 200 человек и около 1500 тонн груза.",
      "japanese": "乗客約２００人、貨物１５００トンを積載することができる。"
    },
    {
      "russian": "Из России в КНДР будут поставляться продукты и автомобили. Обратно — рабочая сила для того, чтобы КНДР имела возможность получать твердую валюту. Благодаря появлению этого рейса вырастет количество трудовых мигрантов из КНДР.",
      "japanese": "ロシアから北朝鮮には食料品や自動車などが運ばれ、北朝鮮からは外貨獲得の目的でロシアで働く労働者が多く利用するとみられている。"
    },
    {
      "russian": "Большие надежды возлагаются на развитие российского Дальнего Востока, которому администрация Путина придает громадное значение.",
      "japanese": "定期航路の開設で北朝鮮からの労働者が増え、ロシアのプーチン政権が重視する極東地域の開発が進むことが期待されているようだ。"
    },
    {
      "russian": "КНДР продолжает запускать баллистические ракеты. Это представляет серьезную угрозу для США, Японии и Южной Кореи.",
      "japanese": "北朝鮮は弾道ミサイル発射を繰り返し、日米韓３カ国にとっては深刻な脅威となっている。"
    },
    {
      "russian": "На фоне усиления давления со стороны международного сообщества можно сказать, что проявилась позиция России, которая поддерживает КНДР.",
      "japanese": "国際社会が圧力を強める中、北朝鮮を支援するロシアの姿勢が鮮明になったと言えよう。"
    },
    {
      "russian": "В соответствии с резолюциями Совета Безопасности ООН в КНДР запрещено поставлять грузы, имеющие отношение к ядерному оружию и ракетам.",
      "japanese": "国連安全保障理事会の決議は核・ミサイル関連物資の北朝鮮への輸出を禁じている。"
    },
    {
      "russian": "Сообщается, что первым паромом воспользовалось около десяти китайцев, а грузов не было вообще, однако есть опасения, что в дальнейшем судно будет перевозить запрещенную продукцию.",
      "japanese": "第１便の利用客は中国人約10人で、貨物の取り扱いもなかったというが、今後禁輸品が運ばれることが懸念される。"
    },
    {
      "russian": "Россия является постоянным членом Совбеза ООН. Непозволительно создавать рейс, который станет лазейкой в санкциях.",
      "japanese": "ロシアは安保理常任理事国であり、今回の航路開設を制裁の抜け穴とすることは許されない。"
    },
    {
      "russian": "В особенности Япония должна серьезно отнестись к тому, что для этого рейса используется «Мангёнбон».",
      "japanese": "特に日本として看過できないのは、航路で使われている万景峰号だ。"
    },
    {
      "russian": "Ранее он курсировал между Ниигатой и Вонсаном. В 2006 году правительство Японии ввело собственные санкции против КНДР в связи с запусками баллистических ракет и запретило этому судну заходить в свои порты. С «Мангёнбона» также командовали северокорейскими шпионами, находящимися в Японии.",
      "japanese": "この船は、かつて北朝鮮の元山と新潟などを結び、日本政府が２００６年に弾道ミサイル発射に対する独自制裁に基づいて入港禁止措置を取った「万景峰92号」とは別だが、日本に潜伏する工作員への指令場所としても利用されてきた。"
    },
    {
      "russian": "Мун Се Гван, который в августе 1974 года убил жену президента РК Пак Чжон Хи, также получил указания на борту этого судна.",
      "japanese": "１９７４年８月に朴正熙大統領の陸英修夫人を暗殺した在日韓国人の文世光も、この船中で指令を受けている。"
    },
    {
      "russian": "Правительство России укрепляет экономические отношения с КНДР. В планах к 2020 году увеличить объемы торговли в десять раз, доведя их одного миллиарда долларов.",
      "japanese": "ロシア政府は北朝鮮との経済関係を強化し、20年までに貿易額を今の10倍以上の10億㌦にまで拡大する目標を掲げている。"
    },
    {
      "russian": "Японии следует опасаться укрепления связей между двумя странами.",
      "japanese": "日本は両国の結び付きの強化を警戒する必要がある。"
    },
    {
      "russian": "Россия выступает против ядерных разработок КНДР, однако придает особое значение отношениям с Пхеньяном, относясь к ним как к политическому козырю для того, чтобы оказывать влияние на США и Японию.",
      "japanese": "ロシアは北朝鮮の核開発には反対する一方、米国や日本に影響力を発揮するための政治的カードとして北との関係を重視しているとされる。"
    },
    {
      "russian": "Китай наряду с США жестко реагирует на действия КНДР. Между тем Россия, граничащая с Северной Кореей, пошла на создание регулярного рейса также и для того, чтобы избежать различных инцидентов.",
      "japanese": "中国が米国と共に北朝鮮に厳しい対応を取ろうとする中、国境を接するロシアとしては定期航路開設で北の暴発を防ぐ狙いもあろう。"
    },
    {
      "russian": "Комментируя запуск баллистической ракеты КНДР, президент Путин заявил: «Это непозволительно, однако необходимо возобновить диалог».",
      "japanese": "プーチン大統領は、北朝鮮の弾道ミサイル発射について「容認できないが、対話を再開する必要がある」と表明。"
    },
    {
      "russian": "Он подчеркнул: «Следует не запугивать КНДР, а стремиться к мирному урегулированию».",
      "japanese": "北朝鮮を「脅かすのではなく、平和的解決を目指すべきだ」とも述べた。"
    },
    {
      "russian": "Россия должна сотрудничать с США и Японией",
      "japanese": "露は日米と協調せよ"
    },
    {
      "russian": "Тем не менее так не остановить ядерную и ракетную программу КНДР.",
      "japanese": "しかし、これでは北朝鮮の核・ミサイル開発を止めることはできない。"
    },
    {
      "russian": "Для того, чтобы российский Дальний Восток развивался, необходимо ядерное разоружение КНДР. Разве не так?",
      "japanese": "ロシアにとっても、極東開発のためには北朝鮮の非核化実現が望ましいのではないか。"
    },
    {
      "russian": "Кремлю следует сотрудничать с США и Японией по политике в отношении Пхеньяна.",
      "japanese": "対北政策で日米などと協調すべきだ。"
    }
  ]
}